{"_id":{"$oid":"6049a97d1e2567273de2c72a"},"id":0,"title":"京荣社区党支部开展“我为群众办实事 志愿服务学雷锋”主题党日活动和反诈骗宣传活动","sponsor":"江西志愿者服务","timer":"2021-03-03 15:06:02","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/03/03/1614755053494320.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/03/03/1614755058657835.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/03/03/1614755123518398.jpg"],"content":["3月2日下午，京荣社区党支部联合南昌工程学院外国语学院的青年志愿者们，在辖区内开展了“我为群众办实事 志愿服务学雷锋”活动。活动主要内容包括在新城国际花都小区内清理小区庭院杂物垃圾、整治环境，倡导文明生活，并上户为居民发放反诈骗宣传手册，提高居民的反诈骗意识。","活动现场，志愿者们被分为两组，一组在小区内清理垃圾杂物，二组上户为居民发放反诈骗宣传手册。一组志愿者在社区工作人员的带领下，拿着扫帚、铁夹等工具按照由外到内的顺序，对小区绿化带内的落叶、生活垃圾等进行了全面清理打扫。志愿者们发扬不怕苦、不怕脏的精神，认认真真清理绿化带内的每一寸区域，经过1个多小时的紧张劳动，小区内环境焕然一新。二组的志愿者们则携手派出所民警挨家挨户的上门发放反诈骗宣传手册，为居民讲解新型的诈骗手段，防止居民上当受骗。","志愿者们通过义务劳动等志愿服务活动，弘扬“奉献、友爱、互助、进步”的志愿精神，以实际行动践行“学习雷锋、奉献他人、提升自己”的志愿服务理念。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c72b"},"id":1,"title":"我们的节日——元宵节喜乐会活动","sponsor":"江西志愿者服务","timer":"2021-03-02 14:18:26","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/03/02/1614665877498786.jpg"],"content":["“独生女”打一个字，这是“婵”吧？李奶奶自信的回答。元宵节当天，南昌市志愿服务联合会来到西湖区观鱼村开展我们的节日——元宵节喜乐会活动。辖区居民兴致勃勃地来到猜灯谜活动现场，活动现场充满了欢声笑语，洋溢着喜悦祥和的节日气氛。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c72c"},"id":2,"title":"我们的节日——元宵节 “猜灯谜、吃汤园”活动","sponsor":"江西志愿者服务","timer":"2021-03-02 14:16:56","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/03/02/1614665805764775.jpg"],"content":["2月26日上午，市志联在西湖区市场社区开展 我们的节日——元宵节 “猜灯谜、吃汤园”活动。志愿者们自己手绘、制作元宵节灯笼和字谜，社区现场为居民煮元宵，不少居民表示“这项活动很用心，灯笼制作的很漂亮，不说还以为是买的没想到是志愿者自己做的，准备带回家做装饰，增加节日的喜庆”。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c72d"},"id":3,"title":"“甜蜜烘焙 魅力女性”三八妇女节 主题活动","sponsor":"江西志愿者服务","timer":"2021-03-01 15:50:40","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/03/01/1614584837664692.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/03/01/1614584951433509.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/03/01/1614584870964937.jpg"],"content":["在“三八”国际劳动妇女节来临之际，八月湖海嘉路社区于2月28日下午在社区活动室开展“甜蜜烘焙 魅力女性”三八妇女节的主题活动。","下午三点手工烘焙活动在社区二楼活动室正式拉开帷幕，此次活动共吸引了30多个社区居民的热情参与，活动现场大家在志愿者的指导下，用自己灵巧的双手和无限的创意，做出了一个个漂亮的蛋糕，色香味俱全，使人垂涎欲滴大家开心的品尝着自己亲手制作的蛋糕，现场一片幸福洋溢的景象。"," ","通过此次活动的开展，增进了社区与居民之间温暖温馨的互动关系，丰富了社区妇女的文娱生活，让社区妇女过了一个温馨、有趣的妇女节。"," "," "," "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c72e"},"id":4,"title":"观鱼村设计村标用文创激活社区治理动力","sponsor":"江西志愿者服务","timer":"2021-02-26 14:13:00","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614319955716558.jpg"],"content":["为进一步提升观鱼村文化底蕴，增强村民的归属感，丰富社区治理内涵，南昌益源社会工作服务中心以在桃花镇观鱼村实施西湖区桃花镇社区治理和服务创新项目“邻里成长”社区治理示范项目为契机，以描绘观鱼村的“长天秋水滕王客，烟雨楼台桃花源；夕照青山新禾绿，象湖今日好观鱼”这首诗词和观鱼村的现状为素材。项目方设计了5款观鱼村的logo标识，根据村民代表意见，选择了其中一款作为观鱼村的logo，并制作了相关的文化产品。"," ","观鱼村党总支书记程件根说道，“希望这个logo能引起更多人对观鱼村的关注，实地感受凝聚在logo中的多层意义，增强村民对观鱼村的归属感，激活社区治理动力”。"," "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c72f"},"id":5,"title":"市场社区开展五场主题活动激活基层社区治理新活力","sponsor":"江西志愿者服务","timer":"2021-02-26 12:24:55","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614313268727614.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614313288590822.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614313307325624.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614313330609111.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614313337487880.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614313372473580.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614313381638869.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614313420359754.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614313443499240.png"],"content":["为进一步了解社区居民新的一年的需求，增进社区居民之间的交流，丰富社区治理的内涵。近期，南昌益源社会工作服务中心、南昌市志愿服务联合会、西湖区桃花镇市场社区以开展西湖区桃花镇社区治理和服务创新项目“邻里成长”社区治理示范项目为契机，先后组织开展了居民代表座谈会、党员代表座谈会、春节困难群众走访慰问、“我们的节日.元宵节”、“宣传垃圾分类 践行绿色环保”等5场主题活动，为54名居民发放新春慰问品，对11名困难家庭进行重点走访、慰问，多措并举激活基层社区治理新活力。","1、居民代表座谈会。项目负责人现场对项目在2020年实施的主要内容进行讲解，并通过现场问卷调查、座谈会、居民代表发言等形式，征集社区居民代表2021年对社区治理的意见和建议，如有的居民提出将家里闲置的书籍捐赠出来，建一个小型图书室，居民可以尝试担任管理员，不仅将闲置的物品有效运用，还可以增强社区居民之间的交流等。"," ","2、党员代表座谈会。为进一步发挥社区党员的模范带头作用，南昌益源社会工作服务中心工作人员通过现场问卷调查、座谈会、党员代表发言等形式，征集社区党员代表2021年对社区治理的意见和建议，如有的党员代表提出多搭建一些老年人相互交流的平台和场所，丰富老年人的文化生活等。"," ","3、春节困难群众走访慰问。为54名居民发放新春慰问品，并对辖区的残障、低保等11名困难家庭进行重点走访、慰问，送去新春的祝福。"," ","4、“我们的节日.元宵节”。志愿者们自己手绘、制作元宵节灯笼和字谜，社区现场为居民煮元宵，不少居民表示“这项活动很用心，灯笼制作的很漂亮，不说还以为是买的没想到是志愿者自己做的，准备带回家做装饰，增加节日的喜庆”。","5、“宣传垃圾分类 践行绿色环保”。为培养辖区居民的垃圾分类意识，营造垃圾分类“人人参与、人人有责”的浓厚氛围，南昌益源社会工作服务中心、市场社区的志愿者们通过发放垃圾分类宣传资料、识别垃圾分类箱等方式，倡导大家从日常生活入手，从小事做起，争当垃圾分类的倡导者、参与者，有效的处理生活垃圾生活垃圾。"," "," "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c730"},"id":6,"title":"走进社区开展“喜乐元宵，邻里团圆”志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-02-26 12:02:14","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614311834356945.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614312001589379.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614312006601489.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614312076119467.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614312036600156.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614312097294935.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/26/1614312103240148.png"],"content":["在元宵节即将来临之际，南昌心灵家园成长中心为传承中华传统民俗文化，增进社区居民之间和谐的邻里关系，营造温馨、欢乐、祥和的节日氛围，先后走进东湖区公园街道上营坊社区，西湖区桃花镇大桥社区开展“喜乐元宵，邻里团圆”为主题的志愿服务活动。"," ","文艺演出中主持人不时地插入谜语竞猜节目，使居民文艺欣赏和猜谜互动有机结合，近百条谜语被居民猜中，志愿者为猜中的居民送上汤圆等奖品。"," ","2月25日下午（正月十四），南昌心灵家园成长中心主任张元平、总干事喻海丽带领志愿者迎着春风，冒着细雨来到西湖区桃花镇大桥社区，在社区李君书记和工作人员的配合下，将会议室布置的张灯结彩，百余条灯谜在空中飘荡，数十名社区的居民陆续到来，在社区李君书记和家园喻海丽总干事的组织下，展开了激烈的灯谜竞猜活动。"," ","经过45分钟的头脑风暴，62条灯谜谜底被揭晓，社会工作者和志愿者为大家送上精美的汤圆作为节日礼物，居民的脸上洋溢着开心灿烂的笑容。居民们不断地发出感叹，说这个活动搞得好，不但让大家开动了脑筋，增强了参与感、体验感、成就感，丰富了社区文化生活，更为元宵节增添了欢乐、祥和、喜悦的气氛。"," ","集体活动结束后，在社区干部的带领陪同下，来到行动不便的高龄老人和体弱多病无人照料的家庭，为他们送上节日的问候和元宵礼物，体现社区和社会组织的关心与牵挂。"," "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c731"},"id":7,"title":"传统民俗展风采 剪纸猜谜庆元宵","sponsor":"江西志愿者服务","timer":"2021-02-25 10:19:38","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/25/1614219561709100.jpg"],"content":["猜灯谜、剪窗花是中国最传统的民俗活动之一,也是庆祝佳节的必不可少的一部分。2月23日下午，上海路街道隆鑫社区组织开展“传统民俗有味道 猜谜剪纸庆元宵”活动，邀请了辖区老党员、留守儿童、志愿者及部分复工企业员工，让民俗文化与文明实践相碰撞，展现新时代风采。","活动活动现场，红彤彤的灯笼高高挂起，烘托着节日的喜庆，社区居民满脸洋溢着喜悦。灯谜内容难易结合，涵盖各类政策法规、计生、文化、安全知识等内容，形式生动活泼，竞猜趣味性强，适合不同层次的人群竞猜。竟猜现场欢笑声一片，居民朋友们相互讨论谜面，思索谜底，有几位猜谜好手胸有成竹地取下灯谜奔向工作人员兑换奖品。","在剪纸处，志愿者手拿剪刀和红纸，双手翻飞，一张张红纸变幻出一幅幅纳福迎祥、寄托美好寓意的各种图案，吸引了不少居民的目光。居民们手持窗花、灯谜相互祝福、合影留念。","通过开展此次活动，使广大居民群众的精神文化需求得到了满足，同时弘扬了传统民俗文化，丰富了社区居民群众的文化知识。社区居民李阿姨表示，这次活动开展得非常有意义，不仅让大家回忆起儿时的快乐，还一扫疫情的阴霾，让大家提前过了一个欢乐、愉悦的元宵节。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c732"},"id":8,"title":"“巧手做灯笼，亲子包汤圆”迎元宵活动","sponsor":"江西志愿者服务","timer":"2021-02-24 16:35:05","image":[],"content":["活动现场，社区工作人员首先给孩子们讲解元宵节的习俗，并进行了问答互动。通过问答，孩子们对元宵节习俗有了更深的了解。接下来社区工作人员教他们开始制作灯笼、包汤圆，孩子们迫不及待地打开材料包，按照步骤粘贴,认真地做起灯笼。年龄小的孩子与家长一起动手，不一会儿，一个个漂亮、喜庆的灯笼完成了，大家纷纷和自己的作品合影。","通过此次活动，一方面为了让居民、让孩子更直接的感受到传统节日的意义与氛围。另一方面锻炼了孩子的动手能力、合作沟通能力和交际能力，也增加了亲子间的沟通与交流，使得亲子间关系充满了欢乐与美好。"," "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c733"},"id":9,"title":"向塘镇新时代文明实践所开展\"美丽家园 你我守护”活动","sponsor":"江西志愿者服务","timer":"2021-02-23 16:56:23","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/23/1614070564919675.jpg"],"content":["在向塘镇市民主题公园，志愿者拿起扫把，铁锹、夹子、桶子等工具，你一夹我一铲行动起来，经过2个多小时的奋战，志愿者清理了公园的散落树叶、白色垃圾、烟头等，小小志愿者邓宸浩也以饱满的热情参加了此次志愿服务活动。","在银河西路，志愿者开展春季植树绿化行动。植树现场一片繁忙景象，参加植树的志愿者们一起挥锹铲土，培土围堰……忙得不亦乐乎。经过3个小时的培植，共栽下了20余棵树木，为新春添上了一片绿意。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c735"},"id":11,"title":"西湖区开展疫情防控知识宣传党员志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-02-22 14:14:52","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/22/1613974379639336.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/22/1613974408711409.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/22/1613974469230674.png"],"content":["为提高社区人群新冠病毒防治知识的知晓率，结合当前防控形势、疾病流行特点，2月20日，西湖区新时代文明实践中心、西湖区卫健委联合西湖区疾病预防控制中心党支部在辖区桃花广场有序开展了一次COVID-19防控知识宣传新时代文明实践党员志愿服务活动。","       活动现场采取了进出双通道的学习、咨询路线，并设置了警戒带。活动开展井井有条，既开展了学习宣传又避免了人员聚集。","       活动中，新时代文明实践卫生健康志愿者们向广大居民及现场流动人群发放了COVID-19防治宣传手册，现场讲解COVID-19发病传播途径、易感人群、临床表现以及防治的相关政策、防治措施，详细解答现场群众的提问，倡导居民群众积极响应国家“预防新冠病毒：人人为我，我为人人”“减少串门：关系不因距离疏离，问候到，心意到”等新冠病毒防控倡议。本次宣传活动发放宣传单1000份，宣传折页500份，纪念品120份，现场接受群众咨询500余人次。","       通过此次宣传活动，让群众正面了解新型冠状病毒的危害、传播途径和我国现行的防控政策，既有效消除市民群众对新冠病毒过度恐慌心理，又及时纠正市民群众对新冠病毒麻痹大意心态。","        "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c736"},"id":12,"title":"南昌县蒋巷镇：永不懈怠——疫情防控一直在路上","sponsor":"江西志愿者服务","timer":"2021-02-19 15:56:48","image":[],"content":["2月18日，春节假期后上班的第一天，人们与家人团聚后回到了工作岗位。但在南昌县蒋巷镇，各村（居）党员干部和广大的志愿者们从春节前到现在一直坚守在岗位上，冲锋在前，24小时不间断值守，执勤站岗，疏导交通，以永不懈怠的精神持续落实疫情防控工作，为域内居民安全提供坚强保障。","　　一元复始，万象更新。外出务工人员陆续返程，准备在异地开启新一年的奋斗。该镇客运站作为人员进出流动的始发点，人来人往，疫情防控工作压力很大。工作人员们在公交运输站出入口执勤点站岗，查看大家是否正确佩戴口罩，提醒每一位进出的人员都刷扫二维码，用体温枪测量体温是否正常，按照国家疫情防控的要求以及该镇当地的情况，严格执行防控流程，保障整个客运站安全有序运转。","　　工作人员表示：“春节期间执勤相比往日要辛苦些，24小时坚守岗位保障出行人员的健康安全。虽然人流量较大，但这份工作却很有成就感，能为保障乡亲们的安全出一份力自己感觉非常值得！”","　　疫情防控是项持久战，春节期间部分村民对于防控的各项要求难免会出现些小情绪，这对执勤站岗的工作人员提出了新的考验。河边村的应小兰作为村干部负责人，带领志愿者们从大年三十开始一直坚守在岗位上，遇到不配合的村民或者外地人员都会耐心详细地给他们讲解防控任务和要求。","　　“真的非常感谢我们的志愿者队员，他们有的是大学生，有的是爱心志愿者，他们牺牲了自己的休息时间，从大年三十开始一直在站岗执勤，正是因为他们在背后的默默付出，才让本村居民可以和亲人们没有任何顾虑地在一起吃年夜饭。”应小兰说道。","　　该镇各级干部以自己的实际行动践行着责任担当，始终站在第一线，冲在最前沿，为人民群众筑起了抗击疫情的严密防线。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c737"},"id":13,"title":"“党群服务365”--朝阳洲街道开展“就地过年 暖在身边”新春送温暖稳岗留工活动","sponsor":"江西志愿者服务","timer":"2021-02-18 12:00:07","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/18/1613620820346973.png"],"content":["为响应“就地过年”的号召，减轻疫情防控负担，2月9日上午，朝阳洲街道联合“党群服务365”社会工作者服务队成员单位——光大银行中山桥党支部和申万宏源证券南昌中山西路营业部党支部开展“就地过年 暖在身边”新春送温暖稳岗留工活动，为辖区电商产业园内企业员工送上“留昌人员爱心防疫礼包”，礼包里包括一次性口罩、酒精消毒洗手液、消毒湿巾等防疫物资，鼓励他们安心就地过年，倡导他们留昌期间做好个人防护，并为部分企业人才送上人才福袋“大礼包”。","自政府发出就地过年倡议以来，朝阳洲街道积极指导企业落实春节期间疫情防控举措，引导企业进行错峰放假，鼓励员工就地过年，尽量减少人员流动。街道和社区走访企业进行宣传，向企业发放疫情防控宣传资料。辖区企业纷纷响应，制定落实就地过年鼓励措施，越来越多的企业员工响应倡议，主动留企过年。","下一步，朝阳洲街道在做好疫情防控工作的同时，将持续走访企业，关注就地过年员工需求，积极配合企业落实好生产安排、生活关心等措施，让大家过个开心健康年。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c738"},"id":14,"title":"“迎新春 共时尚”垃圾分类闯关赛暨我们的节日----春节主题活动","sponsor":"江西志愿者服务","timer":"2021-02-08 15:29:09","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/08/1612769310444358.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/08/1612769324781415.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/08/1612769331697847.jpg"],"content":["在春节即将来临之际，为了新年有个新气象，确增强居民垃圾分类意识，推进生活垃圾分类工作的深入开展，提高生活垃圾分类投放质量，养成居民良好的行为习惯。2月8日，长堎镇北林社区开展“迎新春 共时尚”垃圾分类闯关赛暨我们的节日----春节为主题志愿服务活动。","前来现场的居民朋友踊跃地参与到活动中来，抢答问题、连续闯关、你追我赶、将比赛一次次推向高潮。通过精心准备的垃圾分类知识竞赛和闯关游戏，让居民群众更加全面地了解垃圾分类概念，正确区分有害垃圾、可回收垃圾和不可回收垃圾，正确引导他们积极参与垃圾分类工作。","活动结束后为闯关成功的居民颁发奖品。不少居民表示对垃圾分类的定义更加清晰明了，纷纷签署承诺书，从自己做起，以身作则参与支持垃圾分类工作。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c739"},"id":15,"title":"文教路社区开展“迎新春 送春联 送祝福”志愿者活动","sponsor":"江西志愿者服务","timer":"2021-02-08 15:19:52","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/08/1612768779115789.jpg"],"content":["新春佳节即将来临。为弘扬中华传统文化，增添节日气氛营造吉祥喜庆的节日氛围。2月7日下午文教路社区携手新建区文化广电新闻旅游出版局、新建区图书馆开展“迎新春 送春联 送祝福”志愿者活动。","因疫情防控的要求，社区志愿者们组织居民们带好口罩、扫码、间隔一米有序的领取春联。一幅幅寓意喜庆、充满祝福的春联送到居民的手中。居民们拿着一幅幅红火的春联，高兴不已，纷纷表示谢意与赞美。吉祥如意的春联不仅为广大居民送去一份温暖，也传播了中华传统文化。同时志愿者们还向居民发放移风易俗倡议书，倡导居民争做文明新风的积极倡导者和自觉实践者，将移风易俗之风真正吹入群众心里。","通过送春联活动，将春节祝福送到居民的心里，让居民感受节日的温暖氛围，把美好的祝福与浓浓的关爱送到社区居民手中，不仅传播和弘扬了我国的传统文化，也为社区营造了文明、健康、团结、和谐的新春气氛。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c73a"},"id":16,"title":"南昌县：关爱“一老一小” 让“就地过年”更安心","sponsor":"江西志愿者服务","timer":"2021-02-05 12:03:59","image":[],"content":["受疫情防控形势的影响，国务院向全国发出了就地过年的倡议。为此，南昌县八月湖街道杨家湾社区向辖区群众大力宣传、倡导“就地过年”的同时，更设身处地为群众着想，重点关注“一老一小”，出实招、用暖招，让“就地过年”的儿女们和父母们在外地留得安心、过得舒心。","在“就地过年”的倡议下，年轻人留在工作地过年，辖区的老人、小孩便成为了留守老人、儿童。针对这一情况，该社区对辖区特殊困难老人开展排查，了解其家属是否回来过年、家里的疫情防控情况、老人的身体状况、有什么需求服务等，安排工作人员和志愿者在春节期间提供紧急联系、送餐、代购等方面的服务，并手把手教授老人微信视频通话的方法，帮助老人和子女实现跨地域的“线上团圆”，让在外工作的子女在工作地留得下来、留得安心、留得踏实。居民姚阿姨高兴地说：“挺感谢社区的，平时儿子都没在家，社区的人过年了都会来关心我们老人，给我们送礼物，希望我儿子在山东平平安安的，疫情当前，还是不要回来过年安全点。”","据杨家湾社区书记姚凤钢介绍，倡导就地过年，在抓好疫情防控的同时，该社区全力开展春节期间留守家庭热心服务，解决就地过年人群的后顾之忧，“向这些家庭送上我们的‘六个一’的热心服务，包括一副对联、一包口罩、一个电话、一次视频、一份慰问，了解他们的需求并及时的送上服务。”“就地过年”也是一种付出，只有当人文关怀不缺席时，“非必要不返乡”才会成为更多人在疫情防控之下的主动选择。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c73b"},"id":17,"title":"助力垃圾分类！新建区志愿者在行动","sponsor":"江西志愿者服务","timer":"2021-02-05 11:55:35","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/05/1612497306957109.png"],"content":["为深入普及垃圾分类知识，大力推进生活垃圾分类工作，努力倡导“绿色低碳生活”理念，2月2日上午，新建区委宣传部、团区委、区科协、区妇联、区社联组织10余名志愿者在礼步湖广场开展“垃圾分类 你我同行”主题宣传志愿服务活动。","在活动中，志愿者们向居民朋友发放垃圾分类宣传手册、垃圾分类宣传环保袋，耐心宣传如何进行垃圾分类、分类后如何处理等问题，对居民日常垃圾分类中碰到的问题进行答疑，更好地帮助居民朋友做好垃圾分类。此次活动得到居民朋友一致好评。","本次活动发放垃圾分类宣传手册、垃圾分类宣传环保袋共计400余份。通过宣传活动提高居民朋友对垃圾分类知识的认识，动员更多的居民朋友积极参与到垃圾分类的行动中来。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c73c"},"id":18,"title":"消费扶贫献爱心 走访慰问送温情 ——市民政局组织部分社会组织开展扶贫活动","sponsor":"江西志愿者服务","timer":"2021-02-04 17:04:06","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/04/1612429326839733.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/04/1612429359804480.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/04/1612429405401500.png"],"content":["2月3日，市民政局组织部分市本级社会组织及爱心企业开展消费扶贫以及慰问送温暖活动。","活动当天，各社会组织积极参与，采取“以购代捐”、“以买代帮”的方式，聚焦消费扶贫，开展产销对接。定向采购市民政局挂点扶贫村南昌县团结村贫困户大米、咸蛋等农产品，消费扶贫金额达13500元。"," ","当天下午，南昌市民政局二级调研员邱锐带领局机关相关科室同志以及社会组织人员对南昌县塔城乡北洲村的25户困难户进行走访、慰问。走访中，邱锐来到困难户家中，为他们送上送上慰问金以及社会组织消费扶贫采购的大米、咸蛋、食用油等爱心物资，并致以新春问候。在详细了解困难户家庭近况及身体情况后，邱锐鼓励他们树立起生活的信心和克服困难的决心，努力走出生活困境，并叮嘱他们要保重身体，生活中有困难随时向村里、政府反映。","参加此次活动的组织有：南昌新时代社会组织服务发展中心、南昌太阳花社会工作服务中心、南昌益源社会工作服务中心、南昌市鑫阳光公益协会、南昌蓝豹救援队、江西省心理援助与研究中心、南昌捌零玖公益协会、青云谱区暖心公益社和江西甜密密教育咨询有限公司。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c73d"},"id":19,"title":"西湖区委老干部局联合区老年大学、区老年诗书画协会开展迎新春送春联志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-02-04 15:29:04","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/04/1612423693421226.png"],"content":["2月3日上午，西湖区委老干部局组织退休老干部、书法爱好者来到驻地西湖街道康王庙社区和结对共建的上窑湾社区开展迎新春送春联志愿服务活动，为社区居民送上新春的美好祝福。","为落实疫情防控要求，此次送春联活动，由书法爱好者自行居家书写对联，社区采取微信通知的方式告知居民戴好口罩有序排队前来领取春联。发放现场虽不见人头攒动，但依然翰墨飘香，“玉鼠回宫传捷报，金牛奋蹄涌春潮”、“新春喜作黄牛颂，旭日高悬致富门”……居民们手捧着寓意吉祥的春联，喜笑颜开。","西湖区老年大学及老年诗书画协会负责人表示，开展送春联志愿服务活动，既能丰富群众精神文化生活，满足居民春节贴春联的民俗需求，也是对民族传统文化很好的传承和弘扬，更能激发群众的民族自豪感和强烈的爱国热情，老年大学学员和广大书法爱好者将把这一活动坚持不懈开展下去。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c73e"},"id":20,"title":"剪纸暖童心——南昌市青山湖区观田逸夫小学开展志愿活动","sponsor":"江西志愿者服务","timer":"2021-02-04 15:26:38","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/04/1612423370346032.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/04/1612423578483528.jpg"],"content":["在青山湖区罗家镇东方社区里,有这样一批特殊的孩子，他们的家乡在疫情高风险地区，假期无法随父母去同亲戚们团圆。2月3日,为了缓解孩子们的乡愁，观田逸夫小学党支部组织党员教师开展了志愿活动——剪纸寄乡情。","在剪纸的过程中，党员教师李怡艳细致地指导孩子们剪纸步骤并讲述各种剪纸的寓意。此外，还与孩子们谈心，了解他们的寒假生活，在轻松欢乐的氛围下，教师与学生共同完成了剪纸作品。","本次活动不仅增强了孩子们对剪纸这一民族文化的了解，激发了他们的创造性思维，而且给孩子们的寒假生活带来了乐趣，缓解了他们内心的乡愁。（观田逸夫小学 苏平）"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c73f"},"id":21,"title":"慰问显真情  关爱暖人心","sponsor":"江西志愿者服务","timer":"2021-02-03 16:24:44","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/03/1612340662809736.jpg"],"content":["为进一步加强对贫困儿童的关心关爱，2月2日下午，站东街道关工委组织节前慰问，举办了“护苗关爱”慰问金发放仪式，为辖区11位贫困儿童每人送上500元的慰问金。　","他们当中有的父母因重大疾病丧失劳动能力，有的父母智力较常人低下，也有的父母离异寄住在爷爷奶奶家，生活环境十分艰苦。此次慰问活动，街道关工委在送上慰问金的同时还与孩子、家长交流，详细了解他们假期生活与学习状况，认真倾听孩子们的心声，并鼓励他们好好学习，用知识改变命运。","站东街道关工委高度重视关爱贫困儿童工作，定期组织结对帮扶，多方筹措资金，每逢传统佳节，都开展关爱贫困儿童活动，为他们送去党和政府的关爱，切实把对困难儿童的关爱活动落到实处，不仅使他们能安全愉快过冬，更能过一个欢乐祥和的春节。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c740"},"id":22,"title":"市建设局退役军人志愿者开展志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-02-03 16:23:45","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/03/1612340618275932.jpg"],"content":["为响应市双拥办《关于组织南昌市退役军人志愿者服务活动的通知》精神，按照市建设局机关支部的统一安排，1月29日下午，市建设局退役军人志愿者们前往局挂点南联社区开展“疫情防控知识宣传和文明创建宣传志愿服务活动”行动。活动中，志愿者们呼吁社区居民文明旅行更要安全旅行，从小事做起，不随意丢垃圾、不随地吐痰、不在公共场所抽烟、戴口罩勤洗手，并在社区多处张贴宣传海报等，彰显文明平安和谐。开展多元化、多维度的志愿服务活动，彰显了新时代退役军人价值。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c741"},"id":23,"title":"青山路街道彩虹社区开展“共驻共建进社区 义务劳动展风采”志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-02-03 16:21:16","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/03/1612340472740128.jpg"],"content":["为持续深化社区党委与共驻共建单位的良性互动，提高基层党建工作质量，落实在职党员“双报道”工作要求，2月2日下午三点，彩虹社区联合共建共驻单位南昌江纺历史文化街区运营管理有限公司开展“共驻共建进社区 义务劳动展风采”志愿服务活动。","活动伊始，彩虹社区干部与运营公司志愿者给居民发放垃圾分类宣传册，并通过讲解、互动等方式，向居民们普及垃圾分类常识。对“什么是垃圾分类”“为什么要垃圾分类”“垃圾分类的标准”“各类垃圾怎么投”等内容进行了详细讲解。通过活动，园区居民对垃圾分类的重要性有了更深刻的认识，进一步了解了垃圾分类的正确性和紧迫性。","随后，大家一起对辖区修剪树木后留下的残枝和枯叶进行了清理、装车，同时对周围的环境也进行了打扫和整理。通过大家对树木残枝的清理打扫，清洁了社区家园卫生，原本被枯枝遮挡的道路，变得干干净净，保障了居民的出行安全环境。","此次志愿者服务活动，为居民办了实事,做了好事。同时也增强了党员干部服务群众的意识，在志愿服务活动中充分发挥党员先锋模范作用，进一步密切了党群关系，给社区居民营造了一个干净、舒适、美观、整洁的居住环境，得到了居民的一致称赞。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c742"},"id":24,"title":"滨河社区和县文联开展“同心抗疫 携手迎新春”公益活动","sponsor":"江西志愿者服务","timer":"2021-02-03 16:19:53","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/03/1612340390478210.jpg"],"content":["为营造社区欢乐祥和的春节氛围，2月3日下午，滨河社区携手县文联开展“同心抗疫 携手迎新春”公益活动，把浓浓的年味和新春祝福送给社区居民。社区居民对本次写春联、送春联的活动十分感兴趣，纷纷驻足围观，与老师进行沟通交流，并挑选自己喜欢的对联词，让书法老师帮忙书写对联。居民们手里拿着书写好的对联、称赞起几位老师的书法水平高超，老师们也热络地与居民进行交流分享。赢得了居民的一致赞美和欢迎，洋溢着浓浓的喜庆氛围，传递着温馨的邻里情。","传统的新春佳节即将到来。在做好疫情防控工作的情况下，小规模举办写春联、送福字等文艺活动，既是给居民和留守人员添个年味，同时也进一步加强对疫情防控的宣传，振奋居民抗击疫情，共克时艰。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c743"},"id":25,"title":"南昌市中级人民法院组织志愿者到共建社区开展环境卫生大扫除活动","sponsor":"江西志愿者服务","timer":"2021-02-03 16:18:13","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/03/1612340282898708.jpg"],"content":["为进一步贯彻落实南昌市创建文明城市指挥部通知要求，促进文明城市创建常态长效，营造舒适、优美、整洁的社会环境，南昌市中级人民法院组织志愿者于2月2日下午赴线片联创共建社区——青云谱区洪翔社区开展环境卫生大扫除活动。","活动中，市中院党组书记、院长吕清泉，党组成员、政治部主任焦健，带领法院干警们开展门前屋后环境卫生整治大扫除，扬志愿风采，展法院担当。志愿者们分成两组，一组开展社区路面清扫，清理垃圾死角和杂物，另一组清理垃圾广告，清洗公示栏、宣传栏，开展平安志愿巡逻。","去年以来，市法院积极参与共建社区疫情防控、环境整治等工作，得到了社区居民的一致肯定和好评。下一步，市法院将继续坚持以人民为中心的发展理念，走进基层，服务群众，不断推进“双报到”工作创新发展，为建设文明城市贡献法院力量。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c744"},"id":26,"title":"新建区开展“迎新春、送春联”主题志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-02-03 15:58:12","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/03/1612339053172983.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/03/1612339122647256.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/03/1612339140988281.jpg"],"content":["写春联,过大年，是我们中华民族的传统节日,迎新纳福的习俗更是弘扬我们中华民族的优秀文化良好形式。为营造欢乐祥和喜庆的节日气氛,新建区开展“迎新春、送春联”主题志愿服务活动，为千家万户老百姓送去新年的祝福。","正荣迎春纳福 翰墨飘香润城","小小艺术家正在写春联","为丰富辖区居民的文化生活，营造新春喜庆温馨的氛围。1月31日上午，正大社区以传承中华传统文化，营造喜庆、祥和的节日氛围为目标开展了\"迎春纳福 翰墨飘香\"送春联活动。","活动联合正荣物业、子墨书画工作室以免费写春联、送春联的形式，为居民群众送上新年的美好祝福。活动现场，有80多岁的老人，也有几岁的孩童，大家伙儿观赏着子墨书画室的小小艺术家们挥毫泼墨，大显身手，写着各式各样的春联和福字，力求把最好的字画送给社区居民。刘阿姨笑着说到：“在家门口不用花一分钱就能领到春联，这样的活动社区应该多多举办。”本次活动送出春联100多副，福字50多张。","活动营造了喜庆祥和的节日气氛，让居民感受中华文化精髓的魅力，品味传承千年的文化习俗，同时也将社区的新春祝福送到居民手中，促进社区的和谐。","凤凰山社区政协委员进社区送春联送祝福","“春联送福齐欢笑”","岁末临近，新春将至。营造欢乐喜庆、温馨和谐的节日氛围，弘扬中华民族迎新春、贴春联的优良传统文化，1月31日下午，凤凰山社区邀请区政协书法家现场挥墨书写春联为辖区居民送上春联祝福。","墨香四溢，6位政协委员书法家挥毫泼墨，各显书法才艺，隶书、楷书风格各异，气韵生动，一幅幅充满新春祝福和对美好生活向往的大红春联一挥而就，跃然纸上。社区志愿者耐心地引导群众签到、排队，细心帮助群众挑选春联内容，现场秩序井然。居民拿着一幅幅红火的春联和福字，高兴不已，纷纷表示感谢。社区志愿者通过这种喜闻乐见的方式，提前祝福辖区居民新年快乐、身体健康，并感谢大家一年来对社区工作的支持和理解。同时，提醒居民，当前疫情形势严峻复杂，非必要不外出，劝导居民原地就地过节。","此次活动共向群众送出春联500余幅、“福”字300余张。","文润社区“春联送福齐欢笑”文明实践活动","书法家挥毫泼墨为居民写春联","在新春佳节来临之际，为弘扬优秀传统文化，营造吉祥喜庆的节日氛围，同时进一步宣传《南昌市生活垃圾管理条例》，1月31日上午，文润社区开展“春联送福齐欢笑”文明实践活动。","飘满墨香，新建区政协委员书法家们饱含创作热情，挥毫泼墨，为社区居民送上牛年的第一份美好祝福。一个个福字跃然纸上，一行行俊逸的毛笔字，一句句真诚的祝福，寄托了居民辞旧迎新、接福纳祥的美好愿望。","社区志愿者并向前来参加活动的居民讲解垃圾分类的意义和方法，希望通过这次活动，引导居民过上一个绿色、环保、和谐的新年。","在新春佳节到来之际，使居民在品味传统文化习俗的同时，也能够通过自己和家人的共同努力，一起参与垃圾分类，共享绿色、时尚的中国年。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c745"},"id":27,"title":"报名|第7期心肺复苏急救培训班开启~速来","sponsor":"江西志愿者服务","timer":"2021-02-03 15:55:54","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/03/1612338906866202.jpg"],"content":["在日常生活及生产中","急病及意外伤害时有发生","尤其是突发各种灾害时更为突出","面对心跳、呼吸骤停","或某些意外伤害者而言","生命抢救的黄金时间仅有4-6分钟","懂得并掌握一定的急救知识和技能","能对伤病人员进行初步的急救就能获得宝贵的","抢救时间减少伤亡，救人一命","南昌蓝豹救援队在南昌市文明办和南昌市志愿服务联合会的指导下入驻南昌市新时代文明实践促进中心开展常态化的心肺复苏急救技术和AED的使用公益培训。","拉上志同道合的朋友","一起get这项技能吧","温馨提示","    参加培训的人员请自备口罩，进门主动出示健康码、配合体温检测。如有感冒、发烧等身体不适情况请勿参加培训。谢谢~"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c746"},"id":28,"title":"《爱心凝聚  馨暖人间》春节送温暖公益活动","sponsor":"江西志愿者服务","timer":"2021-02-01 13:51:10","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/01/1612158623146858.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/01/1612158633969656.jpg"],"content":["春节是中华民族的传统节日，新春佳节来临之际，为助力政府扶贫攻坚工作，传播传统文化内涵，凝聚公益志愿者的团结协作，鼓励公益志愿者积极参加形式多样的活动，引导志愿者弘扬中华传统优秀文化，南昌县幽兰爱心义工协会启动了《爱心凝聚  馨暖人间》爱老敬老、护蕾公益春节系列活动，开展以“孤寡老人、残疾家庭、资助孩子等关爱对象”为一体的春节走访慰问活动。"," ","为让所关爱的贫困户感受来自社会大家庭的温暖，1月30日早上8点，志愿者们就不惧辛劳奔波在送温暖的道路上，他们来到幽兰镇，为16个村20户关爱对象送去了新春的问候，为他们送上了食用油、香菇、木耳、粉丝、幽兰义工协会定制春联大礼包（春联、福、窗花、红包）、喜庆红围巾、蛋糕，由于疫情期间，志愿者还贴心的为他们准备了口罩。 "," ","南昌县幽兰爱心义工协会的理事们对于志愿服务，不只是单纯的送物品，他们一直在引领着更贴心的志愿服务，理发、经络小知识、医学护理等，你看志愿者正认真的为关爱户理发、医院护士贴心的询问身体恢复情况，让关爱对象在家就享受了免费理发、医护服务。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c747"},"id":29,"title":"服务基层 温暖随行","sponsor":"江西志愿者服务","timer":"2021-02-01 13:48:56","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/01/1612158502800686.jpg"],"content":["隆冬的江南，天寒地冻，一月三十日上午，新建区人民医院志愿队携手章金媛爱心团一同奔赴昌邑乡开展主题为“服务基层、温暖随行”新时代文明实践志愿活动，为当地群众义诊、入户康复指导、现场送春联及防疫知识的宣传等系列活动，受到群众的热烈欢迎。","　　昌邑乡距离南昌市区50余公里，往返需要三个多小时。距离和严寒均阻挡不了志愿者们为民服务的步伐，志愿队于上午九点半到达昌邑乡后，便带着专家马不停蹄地赶往窑西村韩家自然村——电话求助对象91岁的偏瘫老人陶细妹家中，对其健康情况进行全面了解、详细评估、康复指导和建档等，并手把手的教导家属为患者进行康复锻炼、为老人唱祝福歌等，当老人浑浊的眼睛里流出开心的泪水时即刻感动了全场所有志愿者……。“感谢医疗志愿者们，接到我的求助电话后，在这么冷的天，还组织专家上门来为我老娘诊治，并一步一步地教会我康复锻炼步骤和偏瘫的注意事项等知识……”，村民韩匡华紧握住志愿者的手不放，含泪连声表示感谢！","　　随后志愿者们折返到昌邑乡便民服务站，投入到为群众义诊、现场书写春联、教群众八段锦、保健操、分发健康资料及防疫知识的宣传等活动中，赢得了现场群众的交口称赞。","没有全民的健康，就没有群众的小康，此次新时代文明实践志愿活动，为乡村群众送健康、献爱心、送祝福，为乡村群众的健康保驾护航，让社会主义核心价值观在乡村得到广泛传播，为乡村营造文明、和谐、互助、友爱的社会氛围起到了积极的促进作用。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c748"},"id":30,"title":"新时代文明实践“墨香四溢迎新春，文明健康共抗疫”送对联活动","sponsor":"江西志愿者服务","timer":"2021-01-29 10:11:03","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/29/1611886233252792.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/29/1611886242926776.png"],"content":["一年一度的新春佳节即将来临，为营造吉祥如意的春节氛围，弘扬向上向善的道德风尚，把吉祥祝福送到千家万户。近日，南昌县八月湖街道杨家湾社区联合力高物业服务中心组织辖区小朋友开展了“墨香四溢迎新春，文明健康共抗疫”送对联活动，传承中国优秀传统文化，科学防疫，喜迎新春。","社区工作人员提前布置好场地，为现场居民测量体温。数名爱好书法的小朋友个个挥毫泼墨书写认真，免费为辖区居民现场书写了一副副饱含美好祝福的春联。小朋友春联字迹工整、大方、美观。现场工作人员忙着晾晒刚“出炉”的春联，并将晾干的春联分发到每一名居民手中，同时积极发放疫情宣传单，倡导大家在居住地和工作地过春节，以便共同守好“小门”，赢得了居民的齐声赞赏。","此次送春联活动不仅让大家提前感受到了新春的热闹氛围，还增长了居民的防疫知识，拉近了社区和居民之间的距离，而且进一步增强了民众防控意识、团结精神。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c749"},"id":31,"title":"新时代文明实践---齐心协力“战”疫情，慰问一线防控人员","sponsor":"江西志愿者服务","timer":"2021-01-28 10:44:25","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/28/1611801740567709.png"],"content":["疫情无情人有情,齐心协力“战”疫情。1月27日南昌县八月湖街道杨家湾社区看望慰问奋战在疫情一线的物业防控工作人员，为他们送去了口罩、方便面、牛奶、一次性雨衣等后勤保障物资，并对他们连日来的辛勤付出表示由衷的感谢。","疫情期间物业工作人员在工作中不畏困难、全力以赴投入到一线疫情防控工作，严格做好小区车辆、人员进出管控、信息登记及体温测量等工作，确保防控工作不留死角，不漏一人，力高国际城五期物业经理邓梁华表示:“抗击新冠肺炎，不是一个人的事，而是整个社会共同的责任，我们物业力所能及地用实际行动为疫情防控工作做出微薄的贡献。”。","杨家湾社区副书记徐剑薇说：近段时间以来，国际国内的疫情防控形势依然严峻，物业公司积极配合社区防疫工作部署，与社区工作人员一起对小区进行逐一排查，严格落实消杀等工作，切实做到让居民放心与安心，是疫情的守门员、排查员、宣传员。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c74a"},"id":32,"title":"向新春比个心 ——2021春运暖冬小鲜鹭集结啦","sponsor":"江西志愿者服务","timer":"2021-01-27 16:59:25","image":[],"content":["2021年1月20日下午，“小鲜鹭2021春运暖冬志愿者”见面会在地铁大厦鹭栖小屋顺利举行。近30位志愿者出席了本次见面会。","见面会开始，志愿者协会的黄婷老师向小鲜鹭们介绍了小鲜鹭公益，帮助小鲜鹭们加深对小鲜鹭公益事迹的了解和对公益的理解。","见面会中，小鲜鹭们都踊跃表现，进行了精彩的自我介绍，分享了自己的公益初衷和成长初心。 ","随后，小鲜鹭志愿者协会的肖敏华老师对本次春运暖冬志愿活动工作安排作出简要说明及部署，并现场对小鲜鹭志愿者们进行礼仪培训。通过20分钟的礼仪培训，小鲜鹭们的精神面貌焕然一新，各个脸上都洋溢着灿烂的笑容。","笑容的背后，是他们对接下来志愿服务活动的期待和向往。","2021春运暖冬的小鲜鹭们，让我们向新春比个心，再出发！"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c74b"},"id":33,"title":"小小公示门牌 发挥疫情防控监督大作用","sponsor":"江西志愿者服务","timer":"2021-01-27 10:06:27","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/27/1611713148286305.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/27/1611713158464699.png"],"content":["店主王先生表示：“有了这块牌子，我们店铺都觉得心里踏实多了。大家对自己小区的情况都非常关心，现在公示出了监督电话，群众有什么情况需要反映也能及时找到责任人。”","近日在南昌县八月湖街道杨家湾社区辖区近200个店铺门口处，墙壁上新增添的蓝色疫情防控责任门牌异常醒目，引来不少居民进店驻足观看。为有效做好疫情防控工作，让人民群众放心安心，杨家湾社区防控指挥部进一步加强党建引领，强化监督机制推动防控工作升级加力，着力把各项工作做细做深做实，摸索出了一套切实可行、行之有效的疫情防控监督宣传体系，疫情防控责任门牌就是其中重要的一环。","公示牌虽小却“五脏俱全”，上面有社区相关负责人的姓名、职务、联系电话、监督电话、健康码等信息。一旦居民发现疫情最新情况，第一时间可以进行上报。“在牌子的下方，我们特别公示了社区防疫指挥部的电话，将疫情防控工作情况置于人民群众的监督之下，以公开透明的信息公示，紧紧依靠群众，抓实群防群控。也为群众参与疫情防控提供了平台。”杨家湾社区书记姚凤钢说。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c74c"},"id":34,"title":"新时代文明实践---疫情防控我参与，志愿服务我先行","sponsor":"江西志愿者服务","timer":"2021-01-26 10:24:30","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/26/1611627816440084.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/26/1611627827450428.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/26/1611627838165336.png"],"content":["为了丰富居民的防疫知识，增强居民的疫情防控意识，预防新冠疫情在冬季发生大规模的反弹，1月24日，南昌市青山湖区观田逸夫小学大队部在罗家镇神牛广场上开展了“疫情防控知识宣传”志愿活动。","小小少年整装待发，手持宣讲单，遇路人就发传单给他们，并提醒按传单上的知识做好安全防疫措施，出门要保护自己，戴好口罩，避免去人口众多的公共场，以及不要大型聚会，聚餐，如有有不舒服症状及早就医等等。","志愿者们耐心细致地讲解疫情防控知识，增强了居民的防疫意识，得到了居民的高度评价，有利于冬季疫情防控工作的开展。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c74d"},"id":35,"title":"新时代文明实践春节前走访慰问活动","sponsor":"江西志愿者服务","timer":"2021-01-25 11:00:29","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/25/1611543578421574.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/25/1611543587978342.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/25/1611543595826153.png"],"content":["南昌法院网讯  春节将至，年味渐浓，为把党的新春问候和祝福及时送到脱贫贫困户身边，1月21日下午，南昌市中级人民法院党组书记、院长吕清泉和该院在家院领导深入该院定点帮扶村进贤县张公镇邵窝村，开展春节前走访慰问活动，向脱贫贫困户送上新年的祝福和问候，并祝贺他们全部脱贫。","吕清泉一行分成五个组，分别走访慰问了14户脱贫贫困户给他们送上了慰问金和慰问品，并详细询问了解他们的身体状况、家庭收入、“两不愁三保障”政策落实、疫情防控等情况，在帮助协调解决他们实际困难的同时，积极宣传党的富民好政策，教育大家要念党恩、听党话、跟党走。鼓励大家要勤奋努力创业就业、脱贫致富，确保收入持续稳定，确保脱贫成果持续巩固。走访慰问过程中，吕清泉一行还看望了市中院驻村工作队，勉励工作队要进一步激发担当作为，确保各项工作要求落地落实。","进贤县人民法院党组书记、代院长安文生，张公镇党委书记黄道文陪同走访慰问。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c74e"},"id":36,"title":"青山湖区志愿服务联合会常务理事暨会长办公会召开","sponsor":"江西志愿者服务","timer":"2021-01-22 16:29:08","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/22/1611304035505055.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/22/1611304044498273.png"],"content":["1月22日上午，青山湖区志愿服务联合会常务理事会暨会长办公会议召开。会议由青山湖区志愿服务联合会会长王继军主持，区志联副会长兼秘书长涂相根、区志联副会长李志刚、区志联副秘书长杨燕、彭文峰、区志联常务理事夏志英、区红十字会等单位参加了本次会议。","首先，区志联副会长兼秘书长涂相根同志简述2020年青山湖区志愿服务工作和2021年的工作计划。同时希望探索志愿服务的活动新形势来全面推进志愿服务的品牌建设，进一步提升志愿者的服务水平和服务质量。","其次，本次会议还商定了优秀志愿服务项目和先进个人的奖励方法，基于公平、公正、公开的原则，目的就是进一步打造和提升志愿服务项目的水平，营造志愿服务的良好氛围。","最后，区志愿服务联合会会长王继军同志讲话，感谢各位常务理事在过去一年的辛勤工作。2021年，我们还要细致的把镇、街道、园区好的志愿服务项目及好的品牌挖掘出来，着力于继续打造具有我区特色的志愿服务品牌和有规模的志愿服务团队，希望各位常务理事共同努力、务实工作，一起为建设美丽幸福青山湖而努力奋斗！"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c74f"},"id":37,"title":"新时代文明实践---排查安全隐患，保您过个平安年","sponsor":"江西志愿者服务","timer":"2021-01-22 10:23:04","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/22/1611282118774811.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/22/1611282128543445.png"],"content":["为确保辖区内春节期间环境安全、秩序稳定，近日，南昌县八月湖街道杨家湾社区对辖区店铺进行了安全隐患大排查，同时对辖区店铺疫情防控情况进行了检查。","排查过程中，网格员以辖区内餐饮商户为排查对象，重点对餐饮商户的消防设施配备是否达标，厨房使用天燃气及液化燃气罐是否安全、使用是否规范等问题进行逐一排查，对排查过程中发现的场所不合格项目，进行劝导，督促相关餐饮单位进行整改，真正做到安全隐患早发现、早排除。同时，网格员还耐心细致地向辖区商户讲解安全生产的重要性，提醒广大商户要始终把安全生产放在第一位。","同时现场查验店铺是否按要求配备充足的口罩、温度计、消毒液等防控用品，落实管控人员，做好疫情防控工作记录，每日进行防控工作情况报备。紧盯宾馆、诊所、药店等关键点，发放疫情相关防护指南40余份、张贴了一封公开信100余张。","杨家湾社区副书记徐剑薇说：“下一步，社区将进一步加强排查管控力度，在200多个店铺张贴社区疫情防控店铺责任门牌，公示社区责任人姓名电话，要求店铺第一时间上报，尽可能消除疫情传播的一切隐患，构建严密的疫情防控安全网。”"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c750"},"id":38,"title":"新时代文明实践---腊八节敬老爱老志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-01-21 10:42:48","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/21/1611196895899117.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/21/1611196906577495.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/21/1611196915796185.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/21/1611196923246563.png"],"content":["今天是中国传统节日腊八节。这一天，人们都会煮上香甜软糯的美味腊八粥，一起感受新年脚步的临近。为了让敬老院的老人们也能感受到传统节日的氛围，安义老表志愿者协会的志愿者们来到石鼻敬老院，开展了“爱心腊八节、情暖养老院”活动，为老人们送上节日的祝福。县志愿服务联合会会长沈冬英参加活动。","一大早，志愿者们就将精心熬煮的腊八粥送到了敬老院，并给每位老人盛上一碗热气腾腾、香喷喷的腊八粥。老人们品尝着腊八粥，脸上洋溢着幸福的笑容。","此外，志愿者们还为老人们送上了暖手袋、桃酥饼等慰问品，并献上了一台精彩的文艺节目，让老人们深切感受到社会大家庭的温暖。","今天是腊八节，我们老表志愿者协会带领志愿者来到石鼻镇敬老院走访慰问，我们希望通过这次爱老敬老活动让更多的人参与。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c751"},"id":39,"title":"新时代文明实践“浓浓粥香、情系环卫”腊八送温暖活动","sponsor":"江西志愿者服务","timer":"2021-01-20 14:22:19","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/20/1611123663130526.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/20/1611123680243946.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/20/1611123694543135.png"],"content":["1月2o日是中国民间传统节日腊八节，俗话说:\"过了腊八就是年”，这一天的到来让年的氛围扑面而来。为弘扬传统文化，腊八节吃腊八粥，不仅是节日的象征，更饱含了“感恩和分享。\"向塘镇新时代文明实践志愿队联合向塘退役军人志愿队在欧文餐饮店门囗开展“疫情防控宣传十爱心公益:浓浓粥香、情系环卫”腊八节送温暖活动，并上节日的祝福。","一大早，志愿者们就在欧文餐饮店门囗摆起了煮好的腊八粥和姜糖红茶水，热情地招呼广大市民和环卫工人，志愿者将一碗碗香甜的腊八粥和一杯杯热气腾腾的姜糖红茶水发放给环卫工人，喝着热气腾腾的腊八粥，闻着悠悠腊八香，环卫工人们脸上洋溢着温暖的笑容。一位环卫工人大叔笑着对我们志愿者说:“嗯，这粥真是暖胃又暖心，谢谢了！”活动中，志愿者一边给市民派送腊八粥还一边宣传防疫知识，并提醒大家有序排好队，戴好口罩，少出门，不聚集。","一碗腊八粥，温暖寒冬月！在寒冷的冬日为广大市民和辛劳的环卫工人送上温暖，既发挥了“退役不退志 退伍不褪色，”的军人本色，又弘扬了奉献、友爱、进步、团结志愿服务精神。为建设文明向塘，打造最美陆港新城贡献一份力量！"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c752"},"id":40,"title":"叮咚~316份暖冬礼物送达 温暖童心","sponsor":"江西志愿者服务","timer":"2021-01-20 11:22:33","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/20/1611112928457582.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/20/1611112877571654.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/20/1611112899651027.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/20/1611112939566291.png"],"content":["冬日暖阳汇聚大爱","12月初，“针心针意”大型暖冬活动在南昌发芽。在这一个多月时间内，活动组和“织愿者”们开展了四场公益编织课，为偏远地区孩子亲手编织温暖。","按计划，本次活动本来只走进南昌市三所学校送去冬日里的温暖，而随着“织愿者”队伍的不断壮大：有来自社区的退休阿姨、有来自学校的大学生、有来自社会不留名的好心人……点滴爱心汇聚成冬日暖阳，为了让“织愿者”们的热情播撒更远，“针心针意”活动在计划三所学校的基础上增加了一所学校和缪延相的“留守儿童”辅导站。","“一座城市的善意，从我做起；一座城市的奉献，人人都想成为爱心的参与者。短短一个月，‘针心针意’暖冬活动，已经成为南昌的一张公益名片。”阿里巴巴天天正能量工作人员表示，“爱心的温度是一座城市、一个社会的温度，是一种可以听见、可以看见、可以感受的正能量。被爱的人感受到幸福，给予的人享受着快乐。正所谓：赠人玫瑰，手有余香。”"," “最美家乡人”给孩子上堂美术课","第四所幸运的学校便是南昌县南新乡团结村三星小学，活动当天，南昌市民政局、南昌南薪慈善基金会的“织愿者”为孩子们送去了40份爱心温暖大礼包。南昌南薪慈善基金会还为学校师生捐赠10600元善款，用于改善学校师生生活和学校建设。","“织愿者”了解到，学校没有开设过美术课程，为了丰富孩子们的课余生活，激发孩子们的创造力和想象力，2020年“江西最美家乡人”陶晶晶还现场教学生制作牛年手工艺术画。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c753"},"id":41,"title":"南昌县杨家湾社区：通过抖音疫情防控宣传有妙招","sponsor":"江西志愿者服务","timer":"2021-01-19 14:33:21","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/19/1611037939502493.png"],"content":["近日，在南昌县八月湖街道杨家湾社区有这样一群阿姨，通过抖音，宣传正能量的做法，每一期的小故事都涵盖引导居民文明、卫生的行为，社区居民看到这样的视频都感觉很亲切，因为视频里的角色就是身边人，场景就是自己的社区，在观看视频的同时潜移默化地规范了自己的行为。 ","杨家湾社区创新宣传手段，主动邀请阿姨们通过抖音这一新兴媒体，用大众喜闻乐见的方式，传播新型冠状病毒感染肺炎防控知识。短视频中，阿姨们将一条条疫情防控措施改编成为通俗易懂的歌词，“外面回来不乱跑，新冠传染不得了......快到社区来登记，体温扫码最重要”劝导大家科学应对疫情，安心在家过年，尽量不出门。不仅将防疫知识更直观地送到人们眼前，截止目前转发量达200多人次。同时丰富了居民们的文明健康生活方式。","“现在大家都爱看抖音，我们就找人录制了老百姓日常活动，希望通过更亲切有效的方式向更多的居民宣传疫情防控等文明行为。”杨家湾社区党支部书记姚凤钢说道。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c754"},"id":42,"title":"新时代文明实践---红色教育志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-01-19 14:13:53","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/19/1611036766497925.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/19/1611036779638811.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/19/1611036789332335.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/19/1611036798999991.png"],"content":["为弘扬爱国主义宣传教育；为更好地传承红色文化；为把方志敏烈士“爱国、清贫、奉献、创造”的革命精神发扬光大；方志敏烈士陵园致力于打造“志愿者讲解”队伍，通过“校”“园”两结合的方式，为红色教育基地储备宣教力量。","一、不走寻常路","履欲致远，有备方行。从立处之初开始，方志敏烈士陵园一直致力于与多方合作打造志愿者讲解员宣教服务团队，先后跟新城学校和江西省青年职业学院等院校达成了志愿服务关系。通过“校”、“园”两结合的方式，开展“青苗”、“青蓝”等志愿者讲解培训活动，“蓬生麻中，不扶而直”，志愿者培训活动为青少年树立正确的人生观、价值观提供了成长的沃土；为弘扬传统的革命文化开垦了道路；也为方志敏烈士陵园的红色教育品牌开创了“志愿田”。2020年11月至12月，长达两个月，历经40多个培训日，300多个课时的50多名“青蓝”志愿者培训活动圆满完成，我们又成功收获了一批志愿者讲解员。","二、深沃志愿田","尽心教，用心学，诲人不倦，深植红色文化教育。作育人材，久久为功，为更好地完成使命，方志敏烈士陵园积极扩大培训业务联系，用心建立起一支富有实践经验、能担重任、务实笃学的讲解队伍，为志愿者培训活动和宣教服务工作奠定了坚实的基础。","三、春晖育桃李","通过当“小老师”，陵园讲解员受益匪浅。不仅加深了自我理论学习，锻炼和培养了自身业务能力；也开阔了新思路，拓展了培训领域；更进一步充实了讲解内容，建立和巩固了讲解知识体系，增强了讲解信心。","四、实践出真知","通过分批培训、一对一指导、实践考核，培训活动让志愿者讲解员对方志敏革命烈士有了更深入的了解，传统的革命文化深刻植入了她们的心间，她们也成为了红色教育者。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c755"},"id":43,"title":"暖心“回执单”“回绝”降低疫情风险","sponsor":"江西志愿者服务","timer":"2021-01-18 11:27:33","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/18/1610940377314803.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/18/1610940391233821.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/18/1610940402602444.png"],"content":["“1604有人在家吗？社区疫情排查的，请配合!叔叔，你小孩有在国外、国内中高风险地区工作和上学的吗？家里人有没有发热、感冒、咳嗽等异常情况的”社区干部陈建红问道。“没有，我们都在南昌市工作上学，也没有去过那些风险地区”居民钟师傅说。陈建红：“叔叔，这封信是给你的，上面有我们杨家湾社区的电话85771125，可以存到你手机里，随时打电话问我们相关疫情防控政策。同时在回执单上帮我签下名，谢谢！”","近段时间以来，国际国内的疫情防控形势依然严峻。为贯彻落实省委、省政府提出的“两个尽量”“两个严禁”“两个一律”的疫情防控工作要求，为了全县人民都能够过上一个健康、欢乐、祥和的春节，近日南昌县杨家湾社区组织党员、志愿者对小区内2549户逐一访问，开展新型冠状病毒感染的肺炎疫情入户排查工作，发放一封公开信：暖心“回执单”“回绝”疫情风险。同时，对空巢老人赠口罩，提醒住户尽量减少外出，外出时一定要戴口罩做好防护，不参与走亲访友、家庭聚会活动，建议在工作地过年。截止1月17日已经发放公开信2500余张，收回执单1400余份。","杨家湾社区党支部书记姚凤钢表示，进入秋冬季以来，社区做到三明确，社区明确专人负责，楼栋明确专人负责；三不漏，楼栋不漏单元，单元不漏户，户不漏问重点人。居民张阿姨表示，他们（社区）防控工作做的很好，这是一张暖心的“回执单”，“回绝”降低了小区疫情风险，工作在一线社区工作人员辛苦了！"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c756"},"id":44,"title":"【新时代文明实践活动】播撒爱的阳光,照亮小小心灵","sponsor":"江西志愿者服务","timer":"2021-01-18 10:57:24","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/18/1610938564685837.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/18/1610938581939595.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/18/1610938594503480.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/18/1610938604982013.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/18/1610938617355006.png"],"content":["2020年1月15日，寒气逼人，可南昌县幽兰镇罗舍小学的办公室内却暖意融融，充满了无限的温馨与欢乐。","原来是南昌县幽兰爱心义工协会的志愿者为了让贫困家庭孩子在冬日里享受来自社会大家庭的温暖，他们带着满满的爱心及暖冬物品来到了此处。","为了不耽搁孩子们上课的时间，清晨7点志愿者就驱车踏上了志愿服务之路。活动中志愿者鼓励孩子们要好好读书，用知识回报社会爱心人士对他们的关爱。面对疫情，志愿者向孩子们进行了疫情防控宣传，叮嘱孩子们要多锻炼身体、勤洗手、出门戴口罩，时刻做好自身的防疫，提高警惕，增强意识，切实保证自身的健康与安全。","志愿者亲手为8位建档立卡的贫困孩子换上了新棉衣、系上了“爱心妈妈”们编织的围巾，志愿者还精心的为孩子们挑选了各式各样的玩具，并贴心的给孩子们准备了防疫医用口罩。","看到孩子们笑靥如花的那一刻，志愿者的心里也似开满了花，一套冬衣虽不能改变他们的状况，但来自社会大家庭的爱心却让他们这个冬天不再寒冷。 "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c757"},"id":45,"title":"新时代文明实践“美丽江西，我是行动者”主题讲座活动","sponsor":"江西志愿者服务","timer":"2021-01-15 11:31:07","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/15/1610681343656309.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/15/1610681359793843.png"],"content":["为认真学习宣传《南昌市生活垃圾管理条例》，落实我区《西湖区公共机构开展生活垃圾分类工作的通知》文件精神，营造良好的校园环境，加强教职工垃圾分类回收意识，让垃圾分类理念深入人心。南昌成人中专学校于1月13日联合江西省安全健康教育中心开展“美丽江西，我是行动者”主题讲座。","在讲座现场，省安全健康教育中心的刘帆老师以丰富的资料、声情并茂的语言、翔实的图片向参加人员普及和讲解了《中华人民共和国环境保护法》、垃圾分类的投放标准和惩罚制度、《公民生态环境行为规范》、安全饮食饮水，提高自身免疫力等相关内容。","通过此次活动我校教职工对南昌市实行垃圾分类的重要意义有了进一步的认识，同时提高了全体教职员工的垃圾分类意识，增强了垃圾分类的知晓率和参与率。老师们纷纷表示：要在今后的工作和生活中树立绿色低碳、环保健康的生活理念，垃圾分类，从我做起，我们要努力学习，做垃圾分类的指导者、志愿者和传播者，为南昌市的蓝天白云、为西湖美好的明天贡献自己的一份力量。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c758"},"id":46,"title":"新时代文明实践---春运志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-01-14 16:57:15","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/14/1610614588332817.png"],"content":["1月14日，南昌县赣抚红十字志愿服务队志愿者配合当地政府在向塘火车站开展2021年春运“情满旅途 温暖回家”志愿服务活动，为春运旅客提供测温、登记、防疫知识宣传、应急保障等服务，发挥志愿者在疫情防控中的重要作用。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c759"},"id":47,"title":"新时代文明实践“送春联送祝福”进社区活动","sponsor":"江西志愿者服务","timer":"2021-01-13 14:49:26","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/13/1610520522615532.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/13/1610520549790080.png"],"content":["1月12日上午，丁公路街道人大工委组织部分人大代表和省书法家协会的书法家们在恒茂华城社区开展“送春联送祝福”进社区活动。","人大代表和书法家们向丁公路街道各社区代表赠送了春联和福字，并送上了新春祝福。感谢社区基层工作者在防疫等各项工作中的无私奉献。随后，人大代表还来到恒茂华城散工超市，向农民工代表们送上了春联和福字，希望他们能够积极响应号召，在南昌过一个美满安全的新春佳节。最后，人大代表刘薇、何跃武还来到了援鄂医务人员詹亚琨的家中，向他的家人送上了春联和祝福，感谢他们一家在过去的2020年自己全家人的付出为武汉人民的生命安全保驾护航，同时也祝福他们在新的一年里幸福美满。","满载着祝福的春联和福字，将人大代表和书法家们的美好愿意传递到许多人和家庭中，希望在2021年我们能够在党和政府的领导下，排除万难，攻坚克难，度过一个崭新的十四五开局之年！"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c75a"},"id":48,"title":"省平安建设（综治工作）考评组深入我市参与社会治理的枢纽型社会组织进行现场实地考评","sponsor":"江西志愿者服务","timer":"2021-01-12 17:51:08","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/12/1610445446525211.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/12/1610445182645208.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/12/1610445462484284.jpg"],"content":["考评组一行对南昌市枢纽型社会组织的运营场地进行参观和指导，并听取了南昌市志愿服务联合会副秘书长李林对南昌市枢纽型社会组织南昌市志愿服务联合会参与社会治理的情况介绍。","近年来，南昌市统筹考虑、精心谋划，积极探索社会组织参与社会治理工作向纵深延伸，目前，南昌市在县区及以上民政部门正式注册的社会组织近3500家，其中市本级近1000家。针对一些社会组织处于初创期，在发展程度、管理水平、开展活动等方面参差不齐的问题，南昌市民政局、南昌市文明办等单位积极链接资源，搭建了多级联动的社会组织孵化平台，积极发挥枢纽型社会组织参与社会治理的积极作用，帮助社会组织解决实际困难，为社会组织提供入驻办公、业务培训、交流学习、资源对接等服务，助力我市社会组织发展壮大。","据南昌市民政局相关负责人介绍“多年来，南昌市民政局从规范发展、政策扶持、资源整合等方面大力扶持枢纽型社会组织平台的打造，着力解决好谁来做、做什么、怎么做三个重要问题。我们的初衷是汇聚、整合各种资源，实现社会组织参与社会治理的“最大最优化”，从而使我市的社会组织参与社会治理工作走深走实，服务群众更加精准”。"," "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c75b"},"id":49,"title":"新时代文明实践社区卫生大清扫志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-01-12 15:27:40","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/12/1610436415483892.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/12/1610436425737924.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/12/1610436437440432.png"],"content":["都说阳台是家宅的“面子”。近日南昌县八月湖街道海嘉路社区网格员在巡查单元楼道卫生时发现，辖区各个单元阳台上都有很多垃圾杂物，既不美观又有安全隐患。居民对这些“空中垃圾”也不满意，希望社区物业清理干净过春节。","“社区工作看起来是些家长里短、‘鸡毛蒜皮’的小事，可对群众来说就是关系切身利益的大事，丝毫不能马虎。”社区书记姚凤钢知道后说。迅速发动物业公司、社区党员志愿者积极投身楼顶屋顶阳台垃圾杂物清理整治专项行动中，切实采取有力措施，截止目前共清理辖区单元阳台36个、“空中垃圾”百余袋。“空中垃圾”清理整治专项行动的开展，使辖区环境面貌焕然一新，阳台垃圾乱堆乱放情况也得到了极大的改善。在清理整治中，社区网格员不断加大宣传力度，引导全民参与活动。","下一步，海嘉路社区将以党建为引领，继续把单元阳台垃圾杂物清理整治专项行动列入重要工作内容，采取灵活多变的工作方案，做到“巡查一遍、反映一批、清理一遍”加大环境卫生整治力度，注重整治与巡查同步进行，不断巩固活动成效。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c75c"},"id":50,"title":"新时代文明实践应急救护培训","sponsor":"江西志愿者服务","timer":"2021-01-12 15:22:29","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/12/1610436076272600.png"],"content":["1月9日，江西省南昌市蓝豹救援队在新时代文明实践促进中心开展心肺复苏培训会，以提高群众的应急救护能力。南昌蓝豹救援队的队员们向大家传授心肺复苏、创伤救护、气道梗塞急救法和AED机使用等应急救护技能，普及应急救护知识，进一步提升群众的救护意识和救护能力。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c75d"},"id":51,"title":"暖阳冬日、志愿同行","sponsor":"江西志愿者服务","timer":"2021-01-11 11:43:04","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/11/1610336541644497.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/11/1610336556149464.png"],"content":["1月9日，江西省邹德凤公益发展中心邹德凤主任走进西湖区南站街道二七南路社区，为社区干部、党员和居民作了题为《疫情无情人有情，志愿服务显真情》的宣讲，以自己在抗疫路上200多天的经历，给大家上了生动的一课。","接着，邹主任又马不停蹄的赶到铁路二村社区颐养中心看望老人。邹主任说：防疫抗疫进入了新的阶段，大家不能放松警惕，随后，为大家送上4000只口罩、面罩等防疫物资。","农历春节就要来到，在欢度佳节的同时，大家也要响应党和政府的号召，非必要不要出行，不要参加聚集性活动，人人守护好自己的健康，才能共同搭建隔绝病毒的屏障。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c75e"},"id":52,"title":"“寒冬送温暖”让南昌更有温度 —— 南昌市救助管理站开展“寒冬送温暖”专项救助行动","sponsor":"江西志愿者服务","timer":"2021-01-08 16:32:50","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/08/1610094752237323.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/08/1610094762674374.png"],"content":["近日，随着冷空气强势入侵，南昌市气温骤降，为及时、有效帮助每一位有需求的生活无着流浪乞讨人员温暖过冬，在省民政厅、市民政局的坚强领导下，市救助管理站聚焦“关键少数”，抓好“关键环节”，结合疫情防控工作多举措有序开展“寒冬送温暖”专项救助行动。","此次专项行动成立了以站长为组长的专项领导小组，制定了专项行动方案，分2个党员救助小分队，采取重点区域（废弃房屋、桥梁涵洞、车站、公园、农贸市场、城乡结合部）24小时不间断巡查和非重点区域定时定点拉网式巡查相结合的方式展开巡查救助，坚持“自愿求助、无偿救助”的原则，发现一例、劝导一例、救助一例，实现应助尽助。截至目前，共出动巡查人员36人次，巡街12次，成功救助30余人次，同时，对于不愿到救助站受助的流浪乞讨人员均发放了御寒棉衣、棉被和食物，确保他们有饭吃、有衣穿，保障他们安全过冬。","在开展救助的同时，小分队成员向行人、街边商店、流动商贩发放了大量宣传单，宣传救助政策法规和疫情防控知识，并鼓励大家发现流浪乞讨人员后，可主动建议、劝导其前往救助站接受救助，也可拨打24小时救助热线电话（0791-83875296）寻求帮助。下一步，南昌市救助管理站将进一步贯彻落实市“寒冬送温暖”专项救助行动部署会精神，积极组织党员干部抓紧、抓实、抓细专项救助各项任务，常态长效化做好救助工作，并充分发挥新闻媒体宣介作用，引导鼓励慈善公益组织和社会力量积极参与救助工作，确保生活无着流浪乞讨人员安全过冬、温暖过冬。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c75f"},"id":53,"title":"南昌市青山湖区观田逸夫小学倾情帮扶送温暖，让这个冬天不再寒冷","sponsor":"江西志愿者服务","timer":"2021-01-08 14:07:17","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/08/1610085982320240.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/08/1610085992685432.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/08/1610086004143261.png"],"content":["为进一步贯彻落实关于精准扶贫工作的相关要求及意见，积极落实动态调整的新方向，1月7日，在雪花飞扬的寒冷天气下，南昌市青山湖区观田逸夫小学党支部组织教师们开展了“教师帮扶学困生，关爱孩子送温暖”的活动，让这个冬天不再寒冷。 　　","活动前，党支部书记胡国红对本次被帮扶学生进行了说明，并对学校开展帮扶工作的计划、安排做了简单的汇报。学校根据学生所在年级和自身学习情况，最后确定了23名学生进行结对帮扶，学校全体中层和党员教师都参与了此项活动，每人负责帮扶一到两名学生。","活动中，教师们均为各自帮扶的孩子送上了礼物，虽然价值不多，却体现了党员教师对这些孩子那份沉甸甸的关爱，勉励每一位参与活动的孩子要乐观向上，心怀感恩，要把老师的关爱化作自己努力学习的动力。有的教师还深入学生家庭，向家长详细了解家庭情况，并鼓励他们要以各种方式积极克服学习与生活上的困难，在坚持完成学业的过程中，不断地历练自己、提高自己、完善自己。","活动充分让教师发挥示范引领作用，以本次活动为契机，促进教师与学生之间的了解、交流与沟通，弘扬助人为乐，感恩奉献的美德，营造人文关怀，和谐友爱的校园氛围。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c760"},"id":54,"title":"消防进社区，防患于未“燃”","sponsor":"江西志愿者服务","timer":"2021-01-07 14:24:47","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/07/1610000629350858.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/07/1610000644467979.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/07/1610000655855629.png"],"content":["冬季来临，为进一步提升我社区春节前消防安全管理水平和居民群众的消防安全意识，2021年1月6日上午，八月湖街道杨家湾社区开展了一场具有教育意义的冬季“消防进社区，防患于未‘燃’”主题活动。本次活动特邀请了赣安消防讲师团，对辖区的居民、物业人员、社区干部进行了全面的消防安全知识培训。","此次培训就居民住宅小区的消防安全知识进行了有针对性的讲解，例如高层住户的常见的安全隐患、灭火器的使用、高层火灾如何逃生与自救几个方面进行了通俗易懂的讲解。同时结合火灾案例，以现场图片、视频播放的方式，警示每一位在场的人员，敲响消防安全警钟。","杨家湾社区通过此次消防安全的培训，进一步提高了社区居民的消防意识及灭火技能，更有效地预防和遏制了重特大火灾事故的发生，有效提高社区居民群众在各类事故中的应急疏散、逃生技能等应急处置能力，做到了此次宣传和普及消防知识的目的。","参加此次消防安全培训的李阿姨表示：消防安全知识培训让大家都能掌握相应的消防安全实操技能，增强了大家自救自防和应急处置能力，同时也感谢杨家湾社区工作人员一直对社区消防安全做出的努力。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c761"},"id":55,"title":"好样的小鲜鹭！ ——圆满完成3号线保障任务，感谢每一位可爱的你！","sponsor":"江西志愿者服务","timer":"2021-01-07 14:17:52","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/07/1610000214988662.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/07/1610000223723505.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/07/1610000233956369.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/07/1610000241633204.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/07/1610000260425549.png"],"content":["2020年12月26日，南昌地铁3号线正式开通运营，270余名小鲜鹭志愿者们在通车及元旦期间全力保障，为乘客提供购票进站、乘车指引、扶梯引导等志愿服务。","经历了开通当日及跨年的大客流，小鲜鹭志愿者们圆满完成了累计7天的志愿服务任务。作为见证3号线通车的第一批志愿者，相信他们都有不一样的收获。下面来听听他们的心声吧！","而让我最记忆犹新的一段经历是，当时我站在电扶梯旁边值班，突然有一位老爷爷拍了拍我的肩膀，对我塑了一个大拇指并说到：小伙子不错啊。当时我听到这句话是甚是欣慰，当时值班的疲倦瞬间就消失了，我所付出的都是值得的，同时也是对我们小鲜鹭工作的一种认可。","经过这次小鲜鹭志愿者活动，让我有机会能提前适应和熟悉我未来的工作环境和岗位，同时也锻炼了我们吃苦耐劳的精神。这次的经历让我收益良多，非常感谢小鲜鹭公益和学校能给我这次志愿者的机会。","——付正伟（江西交通职业技术学院）","虽然我们只是奉献了一份小小的力量，但是很多小鲜鹭汇聚起来就是很大一股力量，我们始终秉承着“让爱飞起来”的公益理念，我们弘扬着“奉献，友爱，互助，进步”的志愿者精神，虽然我的鲜鹭工作生活快要结束了，但是我想在我日后的生活里这段日子将是弥足珍贵的回忆，地铁里那红色的身影，是火红热烈的象征热情奉献。感恩小鲜鹭让我学习到了很多，日后只要小鲜鹭需要我，我将奋不顾身的投入其中，奉献一分力量。","之后的几天我在各个岗位都有得到一定的历练，在守站台扶梯时，我会把它想象成下一秒会有紧急情况，心里默念“紧急停梯，请扶好扶手带”；在守出站闸机时，会把三个出入口的附近建筑物熟记于心；在守AFC引导乘客购票时，能为乘客提供最优路线等。虽然元旦这几天的天气降了温，大家的服务不降温！再加之有学院老师不定期的来送温暖，大家心里都暖洋洋的，干劲十足。我认为作为一名志愿者，在助人的同时，也是自助。志愿者可以从中得到思想上的升华，学会与人沟通，学会关爱他人，也更深刻地领会到生命的意义。而且，小鲜鹭的活动，也为我提供了一个接触社会的机会，与各位“小鲜鹭”携手共进，提供了一个锻炼自己的机会，让我明白了“纸上谈兵终觉浅，觉知此事要躬行”，课本上的知识要灵活运用在服务的过程中还有许多阻力需要克服。","——张皓晨（江西交通职业技术学院）","而这一次，我参与到南昌地铁3号线的开通以及“元旦”的志愿者服务当中。蓝色的主色调彰显着的“科技之光，脉动洪城”的主旋律。由于疫情的缘故，所有进站的乘客都必须佩戴口罩，这也使得我无法看到乘客用笑脸来对我服务的肯定，可随着志愿者服务的不断进行，我也渐渐的发现，口罩虽然能遮住笑脸，却挡不住乘客们那真诚的眼神以及微微上扬的眼角。乘客每一次“眼角上扬”，都更加坚定了我尽自己所能为乘客解决问题的服务态度。乘客每一声“谢谢”，都化作一股暖流流向我的内心。乘客每一句“再见”，都让我认为他对南昌地铁多了一份了解。","——朱祖茂（江西机电职业技术学院）","小鲜鹭第十一期精英汇成员们在志愿服务过程中，还担任着督导任务。面对媒体镜头，他们也说出了对地铁和志愿服务的热爱！","非常荣幸能接受此次3号线开通采访，通过这次的采访，我自己也有不少感想。看着自己生活的城市日新月异，以不停的发展势头稳步前进，内心由衷地感到欣慰。同时，我也愈发感觉到一个人就算在平凡的岗位上也能焕发出不平凡的伟大。从小事做起，从自己身边做起。我相信，不论是城市的基础建设还是社会面貌的建设，南昌都会变得越来越好。","——李瑄（小鲜鹭第十一期精英汇成员）","我很高兴见证了2号线的全线贯通，并及时为市民提供了志愿服务。时隔三年，我又成为一名3号线开通绳金塔站点的督导，继续培养下一批小鲜鹭，有这样的机会我也十分荣幸。希望在七天的志愿服务中我的队员也能切实感受到自己的价值在帮助别人时候得到升华，我们会以最饱满的热情、最真诚的笑容、最贴心的服务温暖乘客，让小鲜鹭的微笑成为3号线地铁上一道靓丽的风景线。","——方洁儿（小鲜鹭第十一期精英汇成员）"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c762"},"id":56,"title":"党建引领“微服务” 便民服务暖人心","sponsor":"江西志愿者服务","timer":"2021-01-06 11:31:00","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/06/1609903805421116.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/06/1609903815454049.png"],"content":["近日，南昌县八月湖街道杨家湾社区联合力高物业服务中心、党员、退伍军人志愿者和热心居民开展了党建引领“微服务”便民服务暖人心活动。","随着便民服务活动正式开始，工作人员、志愿者便开始忙碌起来，各守己任。现场设有公益义诊、爱心磨刀、防诈骗宣传、安全社区管理宣传等便民服务站。吸引了近百名居民前来参与，热闹非凡，贴近居民生活，拉近了社区与居民的距离，居民们纷纷点赞。","正在排队等待磨刀的王阿姨说：“社区举办这样的活动太好了，给我们这些老年人提供了很大的便利，在家门口能享受到周到的服务，心里特别高兴。每月都能开展便民活动，我们就更开心了。”","杨家湾社区党支部书记、主任姚凤钢表示：社区定于每月第三个星期一为党建引领+“微服务”的便民服务日，动员和组织物业、党员、退伍军人、热心居民参与到志愿者队伍中来，组建力高流动红色义工队，大力培育健康向上的文明风尚，传递与展现“奉献、友爱、互助、进步”志愿精神。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c763"},"id":57,"title":"孺子亭社区开展“观科举历史，感国学风采”国学班结课志愿服务活动","sponsor":"江西志愿者服务","timer":"2021-01-05 14:36:57","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/05/1609828543449977.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/05/1609828555814299.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/05/1609828566782900.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/05/1609828576161971.png"],"content":["科举，是一种通过考试的方式选拔官吏的制度，因采用分科取士的方式而得名科举。为了让孩子们更了解科举的历史，带动孩子们对国学的兴趣，1月3日上午，孺子亭社区党总支与南昌大学青年志愿者协会共同举办了本学期国学班最后一次活动——“观科举历史，感国学风采”国学班结课仪式。","活动开始，两位主持人为孩子们讲解科举的来历、内容、连中六元的名人等知识，并“发布”随堂小测试。随后，志愿者鼓励孩子们上台展示之前学过的古诗，借此“考核”小朋友们对于课堂知识的掌握程度并现场提问抢答。","最后，志愿者们根据小朋友以往所得小红花的数量为小朋友颁发奖品。不仅如此，小朋友还与志愿者们互赠贺卡，将祝福送给彼此。今天的结课仪式有利于增进孩子们对科举历史的了解、提高孩子们对国学的兴趣，为本学期的少儿国学班活动画上了一个圆满的句号。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c764"},"id":58,"title":"涓滴之力汇聚成磅礴伟力——杨家湾社区拔河比赛","sponsor":"江西志愿者服务","timer":"2021-01-04 16:34:03","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/04/1609749212188723.png","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/04/1609749223124301.png"],"content":["元旦佳节，2021年1月3日南昌县八月湖街道杨家湾社区在国际城五期6栋篮球场进行了拔河比赛。","为保证比赛公平、公正，社区志愿者现场将人员按年龄段分为四队，缩小了各队的力量差距。一场场激烈而又振奋人心的拔河比赛在大家的欢呼声中进行着，伴随着呐喊声，选手们像愤怒的狮子一样，将涓滴之力汇聚成磅礴伟力与对手顽强拼搏。赛场上的勇士们用自己独有的方式诠释着一个共同的词语——团结。表现出的坚强、勇敢、团结协作精神深深地感染了在场的每个人，连晨起锻炼的居民也纷纷为勇士们助威、呐喊。","参赛的杨家湾社区工作人员刘子铃表示“我们将保持并发扬这种精神，让每一位居民，每一位志愿者不断地完善自己、超越自己，在健康快乐中实现梦想。”","参赛的选手钟师傅表示：从比赛中体会到习近平主席二〇二一年新年贺词中的“从白衣天使到人民子弟兵，从科研人员到社区工作者，从志愿者到工程建设者，从古稀老人到“90后”、“00后”青年一代，无数人以生命赴使命、用挚爱护苍生，将涓滴之力汇聚成磅礴伟力，构筑起守护生命的铜墙铁壁”的含义。社区工作者义无反顾的冲在疫情防控第一线，守护广大人民群众生命健康。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c765"},"id":59,"title":"“庆元旦、迎新年，共叙邻里情”主题志愿服务活动","sponsor":"江西志愿者服务","timer":"2020-12-31 16:51:20","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/31/1609404611793961.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/31/1609410308692126.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/31/1609404638465421.png"],"content":["为进一步丰富新时代文明实践活动内涵和社区居民文化生活,迎接即将到来的新年,南昌市志愿服务联合会联合桃花镇市场社区、南昌益源社会工作服务中心等单位在市场社区开展西湖区桃花镇社区治理和创新项目“庆元旦、迎新年，共叙邻里情”主题志愿服务活动。","12月31日上午，居民们以茶话会的形式畅谈着今年的收获与喜悦，憧憬着明年的梦想与希望，与志愿者们交流，居民们希望可以组建一个老年团体活动的组织，可以在以后的社区活动中发挥余热。","活动现场，志愿者老师教授社区居民们传统手工艺--剪纸，在老师的指点下，每位居民都剪出了漂亮的剪纸。居民们现场比较谁剪得好看，有的居民说：“我剪的是个牛，明年是牛年，我要带回家贴在窗户上。”活动现场热闹非凡。","此次活动将传统手工艺与传统节日相结合，为社区居民送去节日的祝福，共同感受节日氛围带来的温暖。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c766"},"id":60,"title":"幸福时光社区和滨河社区一起组织开展2020年喜迎元旦“八月湖杯”乒乓球比赛活动","sponsor":"江西志愿者服务","timer":"2020-12-31 15:45:42","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/31/1609400727789767.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/31/1609400737276578.png"],"content":["为丰富社区居民的文体活动，倡导健康锻炼方式，12月30日幸福时光社区和滨河社区一起组织开展2020年喜迎元旦“八月湖杯”乒乓球比赛活动，辖区内体育爱好者参加活动。","活动上，比赛选手们直拍与横拍，进攻与防守，推挡与提拉，挥汗如雨、奋力拼杀，观众目随球动、全神贯注，加油声、呐喊声此起彼伏，现场气氛热烈。大家在比赛中你争我夺，把不服输的劲头展现的淋漓尽致。每名参赛选手都赛出了风格，赛出了水平，同时也交流了感情，切磋了球技，增进了友谊。","通过此次活动，进一步丰富了体育爱好者的业余生活，更增进了彼此间的感情，激发了大家参加文娱活动的热情，促进了群众体育和竞技体育全面发展，为全民健身，构建社会主义和谐社区，营造良好的文明环境打下了坚实的基础。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c767"},"id":61,"title":"“针心针意”献真情、民政为民暖民心 ——南昌市民政局联合南昌晚报、南昌志愿服务联合会、南昌南薪基金开展新年送温暖活动","sponsor":"江西志愿者服务","timer":"2020-12-30 16:57:35","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/30/1609318601658342.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/30/1609318599422180.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/30/1609318636930768.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/30/1609318639565550.png"],"content":["在2021年元旦来临之际，为进一步引导全社会共同关心关爱贫困村留守儿童健康成长，12月30日上午，南昌市民政局联合南昌晚报、南昌市志愿服务联合会、南昌南薪基金会等多家单位在南昌县南新乡团结村三星小学开展“‘针心针意’献真情、民政为民暖民心”活动，将爱心市民和志愿者编织的围脖、手套等爱心物资送给贫困村留守儿童，帮助孩子们驱赶冬日寒冷，拥有别样温暖。南昌市民政局二级调研员邱锐、四级调研员雷武宝带领局机关党员志愿者、南昌市志愿服务联合会及南昌南薪慈善基金会志愿同志等人员参加。","活动在“画金牛、送祝福”艺术课中拉开序幕，艺术老师志愿者向孩子们介绍十二生肖的由来和传统节日的意义，与孩子们共同回顾即将过去的2020年，展望即将到来的2021年，引导孩子们画金牛、制作年画，写上对自己家人的新年美好祝福。","活动中，志愿者们为孩子们送上新年的祝福和节日礼物。孩子们拿着工作人员精心准备好的新年大礼包、围巾、水彩笔、消毒酒精等学习和生活物品时，幸福地笑容挂满了一张张稚嫩的小脸。南昌南薪慈善基金会为学校师生捐赠10600元善款，用于改善学校师生生活和学校建设。","随后，市民政局领导及相关科室负责人、社会组织代表、新闻媒体记者等与南昌县南新乡党委成员、扶贫干部、三星小学负责人等进行座谈，了解他们目前的主要需求。邱锐调研员在听取村和学校的需求后说：“市民政局多年来一直积极践行‘民政为民、民政爱民’工作理念，始终牵挂民生疾苦，对特殊群体格外关注、格外关爱、格外关心，在打赢脱贫攻坚战中，积极整合、汇聚社会资源，引导广大社会组织参与脱贫攻坚，今天来参加活动的社会组织就是其中的代表，新的一年我们将继续创新开展产业帮扶、教育扶贫等特色项目，助推乡村振兴建设”。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c768"},"id":62,"title":"“西湖·幸福”第九届西湖区人大代表爱心慈善捐赠活动落幕","sponsor":"江西志愿者服务","timer":"2020-12-30 10:58:00","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/30/1609297028327221.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/30/1609297041959805.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/30/1609297073533105.png"],"content":["12月26日下午，由西湖区人大常委会、西湖区委组织部、西湖区委宣传部主办，区人大代表爱心帮扶协会承办，江西奥飞文体产业集团有限公司、南昌美馨健康体检中心有限公司、亚马逊餐饮管理集团有限公司、江西省零售服务产业协会协办的区人大系统“同心同行，为党增辉”喜迎中国共产党成立100周年暨“西湖·幸福”第九届区人大代表爱心慈善捐赠活动在区行政中心八号楼会议室圆满落幕。","此次活动分为四个篇章，分别是帮扶篇章、致敬篇章、众筹篇章和传承篇章。1.帮扶篇章：今年的帮扶对象选择了困难党员（家庭），提前在12个街道（镇）收集到180个300-500元不等的“微心愿”，现场通过微信扫码的方式进行认领，帮助他们完成心愿。2.致敬篇章：活动现场邀请了“最美逆行者”罗丹和“最美抗疫人大代表”岳喜坚分享他们在抗疫前线的感人故事。3.众筹篇章：开展四轮“幸福系列”爱心众筹捐赠活动，分别是南站街道“老铁食堂，幸福天佑”项目、十字街街道“服务365，幸福每一天”项目、丁公路街道“文化养老，幸福晚年”项目和“传承红色基因，建设幸福西湖”项目（向江西省革命烈士纪念堂和井冈山北山革命烈士陵园开展捐赠）。4.传承篇章：成立了九个人大代表幸福关爱项目，分别是人大代表党群服务365幸福关爱项目、人大代表残疾儿童幸福关爱项目、人大代表困难学生幸福关爱项目、人大代表幸福养老项目、人大代表困难退休职工幸福关爱项目、人大代表环卫工人幸福关爱项目、人大代表疫情防控人员幸福关爱项目、人大代表退役军人幸福关爱项目、人大代表桃花幸福关爱项目。","活动现场还进行了爱心捐赠仪式。四家协办单位向协会捐赠爱心奖品。区人大代表爱心帮扶协会向省革命烈士纪念堂开展捐赠，向区现代残疾人托养服务中心“爱的智皂”项目提供支持，向九家幸福关爱项目单位开展爱心捐赠。","本次活动共筹集善款320759元，其中微心愿筹款72000元，爱心众筹项目248759元。另外，还得到了四家协办单位约60万元爱心奖品赞助，九个幸福关爱项目50万元捐款，总计约142万元。","西湖区人大代表爱心帮扶协会自2013年成立至今，每年举办一次大型的爱心慈善捐赠活动，累计筹集帮扶资金522万余元。八年来，协会先后向西湖区辖区、南昌市各县区、江西省各地市、湖南省、陕西省、山东省、新疆等地累计捐款捐物430万余元。协会旨在通过人大代表这个群体弘扬爱心“正能量”，带动更多的人投身公益事业，发挥人大代表的作用，展现人大代表的风采。","省、市、区人大代表和爱心协会会员200余人参加活动。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c769"},"id":63,"title":"“小桌椅，大真情”，“迎新春，庆元旦” 爱心帮扶活动","sponsor":"江西志愿者服务","timer":"2020-12-29 09:54:40","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/29/1609206842702071.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/29/1609206852339136.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/29/1609206860583857.png"],"content":["12月28日，新建区长堎镇文教路社区新时代文明实践站开展了“小桌椅，大真情”，“迎新春，庆元旦”爱心帮扶活动，为辖区10户困难家庭捐赠了10个爱心小书桌、10个小板凳、10个台灯。","捐赠现场，漂亮的小书桌深受大家的欢迎，低保户夏强说:“太好了,我的孩子正好缺一套书桌，孩子看到后肯定会很开心。”他开心的把书桌搬上了代步车上，笑容绽放，像是冬日里盛开的太阳花般灿烂。领到爱心小书桌的困难家庭逐一表达了对党和政府的感谢。","孩子是祖国的未来，虽然只是一套小小的书桌,但却承载着我们力量的祝福。希望书桌能陪伴孩子们学习到更多的知识,把党和政府的关爱转化为学习的动力,成为社会有用之人。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c76a"},"id":64,"title":"新红会,新征程,湖坊镇红十字会开展应急救护科普知识宣讲活动","sponsor":"江西志愿者服务","timer":"2020-12-28 15:46:59","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/28/1609141575282372.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/28/1609141582731647.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/28/1609141590161655.png"],"content":["2020年11月26日，南昌市青山湖区湖坊镇红十字会成立，这标志着基层红十字事业的发展深入到全体市民。为了围绕红十字进入普通家庭，进一步传播救护知识与理念，提升居民群众的自救互救技能。湖坊镇红十字会成立后，将在全镇范围内启动应急救护知识系列宣传活动。","镇红会携手南昌市鑫阳光公益协会的第一站科普宣传活动，走进了彭桥村新时代文明实践站。科普由镇红会兼职副会长、市鑫阳光公益协会会长彭马崽主持，镇红会专职副会长万敏、秘书长熊磊现场指导。","整个科普过程围绕心肺复苏、创伤包扎、异物梗堵几个急救项目开展。居民和志愿者们学习兴趣浓厚，并积极参与了心肺复苏、创伤包扎等急救方法的现场模拟演练，对不正确手法进行及时纠正，确保现场人员能较好地掌握各种技能。","通过培训，让现场的居民、志愿者更好地掌握了基本的应急救护知识，切实提升了自身应对突发情况的能力，当遇到突发情况时，可以及时正确地采取救护措施，为患者争取抢救生命的黄金时间。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c76b"},"id":65,"title":"范圣高工作室新时代文明实践志愿服务队在朝新社区开展文艺宣传活动","sponsor":"江西志愿者服务","timer":"2020-12-25 11:03:33","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/25/1608865367664934.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/25/1608865382685933.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/25/1608865391423130.png"],"content":["12月23日下午，“中国好人”范圣高带领江西旅游商贸职业学院青年范圣高工作室新时代文明实践志愿文艺宣传队来到朝阳洲街道朝新社区开展新时代文明实践志愿者文艺宣传活动。","大学生新时代文明实践志愿者团队为社区居民带来了精心准备的快板、诗歌朗诵、舞蹈等文艺节目，精彩的表演赢得了阵阵掌声。","本次活动为社区居民送来了精神食粮，促进了社区居民感情与友谊，丰富了社区居民的日常生活。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c76c"},"id":66,"title":"新时代文明实践2020“针心针意”为困境儿童送温暖活动","sponsor":"江西志愿者服务","timer":"2020-12-24 10:57:04","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/19/1613719326259185.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/19/1613719364827078.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/02/19/1613719413993338.jpg"],"content":["12月22日、23日，南昌市志愿服务联合会党支部联合青云谱区关工委、团青云谱区委、青云谱区文明办、阿里巴巴天天正能量、南昌晚报、旺旺集团南昌分公司、雪玲妃、南昌益源社会工作服务中心党支部等单位先后在湾里东源村东源小学、南昌市万溪王华霖小学开展新时代文明实践2020“针心针意”大型公益活动，为100余名困境儿童送上暖冬的爱心物资。","湾里东源村小学是一所贫困村学校，大部分学生是困境留守儿童。万溪王华霖小学的学生多为进城务工子女的孩子及留守儿童。为了让孩子们感受到社会的爱及关心，当天捐赠的物资包括由爱心“织愿者”们亲手织好的围巾（有的围巾还是党员同志自己亲手编织的）以及爱心企业提供的旺旺大礼包、冬日护手霜等爱心物资。","现场，活动负责人为为困境青少年送上新年的祝福，祝孩子们学习进步，身体健康！爱心企业现场为学生们开展卫生护理课，增强学生们的自我卫生护理能力。每个学生们手里都拿着一份爱心围巾、旺旺大礼包、护手霜等爱心物资，教室里喜气洋洋的仿佛过年一样，充满了欢声笑语。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c76d"},"id":67,"title":"垃圾分类靠大家，健康生活你我他","sponsor":"江西志愿者服务","timer":"2020-12-23 11:18:57","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/23/1608693432917376.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/23/1608693448572396.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/23/1608693460463325.png"],"content":["为了向社区居民普及垃圾分类制度，使他们了解垃圾分类的重要意义，提高垃圾分类意识，打造文明社区，12月21日，新建区长堎镇文教路社区新时代文明实践站开展了一次以“垃圾分类靠大家，健康生活你我他”为主题的垃圾分类知识宣传志愿服务活动。","志愿者为本次活动做了充分的准备，通过宣传册、展板、视频等多种形式介绍即将实行的垃圾分类制度，宣传垃圾分类在环境保护、资源节约等方面的长远意义，为了在实践中提高居民们判断垃圾类别、正确进行分类的能力，社区在党群同心苑开展了一场别开生面的垃圾分类小竞赛活动，让居民在规定时间内用卡片代替垃圾种类进行模拟投放，测试居民对垃圾分类的了解程度以及以及和准确率，并发放垃圾分类日历作为奖励。","此次活动通过广泛宣传垃圾分类的意义，增加社区居民群众对垃圾分类的知晓度，带动家人从身边做起、从点滴做起，自觉、科学地开展生活垃圾分类，逐步养成在日常生活中能够主动将垃圾分类投放的环保意识。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c76e"},"id":68,"title":"家园社区开展弘扬传统美德,欢喜齐乐包饺子——“我们的节日•冬至”志愿服务活动","sponsor":"江西志愿者服务","timer":"2020-12-22 11:17:25","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/22/1608607030427234.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/22/1608606992108811.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/22/1608607001522457.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/22/1608607010427099.png"],"content":["12月21日下午，南钢街道家园社区在三风堂开展了一场温情的“弘扬传统美德 欢喜齐乐包饺子”我们的节日•冬至志愿服务活动，活动吸引了40余名社区居民参与，大家其乐融融地坐在一起包饺子、过冬至。","虽然室外寒气袭人，但三风堂内却是温暖四溢、其乐融融。大家分工协作，你擀皮，我包馅，笑语不断，情绪高涨，脸上洋溢着幸福的笑容。居民们用自己拿手的方式包着各式各样的饺子，心里乐滋滋的。几位大妈还开心地比较谁包的饺子更好看，现场充满着“家”的味道、“家”的温馨。","饺子包完后，家园社区邻里马甲和志愿者们将部分饺子打包装好送给辖区内80岁高龄老人及不方便出门的老人，让他们感受到浓浓的节日气氛，也带去了对老人的祝福，希望他们身体健康。收到饺子的老人既开心又感动，并深深表达了对社区志愿者们的感谢。","此次“冬至日包饺子”志愿服务活动不仅让大家感受到了快乐，增进了社区团结，还让居民感受到了来自社区这个大家庭的和谐与温暖。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c76f"},"id":69,"title":"捐献造血干细胞，南昌县一小伙点亮他人生命之光","sponsor":"江西志愿者服务","timer":"2020-12-21 11:26:48","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/21/1608521111335073.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/21/1608521121800137.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/21/1608521138157799.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/21/1608521149906891.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/21/1608521160198057.png"],"content":["12月19日下午，南昌县第三例造血干细胞捐献志愿者在长沙成功捐献后返回南昌，县红十字会党组书记王小琴，常务副会长涂莉萍，党组成员、副监事长舒辉带领着志愿者们在南昌西站迎接他们的归来，并为他颁发了荣誉证书和送上了鲜花。","曾建辉，1987年2月出生，吉安市永丰县人，2009年12月入伍，2017年考入南昌县行政审批局工作，成为运行监管科一名普通工作人员。在工作中他始终兢兢业业，认真负责。在平时生活中他热爱公益事业，自入伍起就一直坚持参加无偿献血。2019年3月在单位参加无偿献血时，在县红十字会志愿者介绍下了解到造血干细胞，并决定进行入库采样，加入到中华骨髓库，成为了一名捐献造血干细胞志愿者。","今年11月，曾建辉同志接到县红十字会工作人员的电话，告知他与一位患者的HLA分型初次配型成功，问他是否愿意继续做HLA高分辨配型。他当即表示愿意进行高分辨采集。并且在等待期，他加强营养，注意休息，积极做好捐献前的各项准备工作，希望用最好的状态捐献造血干细胞挽救他人生命。","在高分辨结果通过后，他才把自己要捐献造血干细胞事情告诉妻子和父母。妻子也是一名医务工作者，很支持他的决定，但是父母却担心对他的健康有影响。 “从入库到现在只有2年，没想到这么快就配型成功，这是让我挺意外的。”曾建辉说,“这也是我的幸运，有的人一辈子也不一定能遇到。我一定会做通家人工作，还是希望能救人一命，挽救一个家庭”。夫妻二人一直耐心地给父母做思想工作，为消除父母的顾虑，他们在网上搜集了不少相关新闻、资料，还带着父母咨询了免疫和血液科的专家。最后，父母觉得可以救人一命还是表示支持他们二人决定。","12月13日，曾建辉同志在红十字会工作人员陪同下踏上了前往长沙的列车。连续注射4天动员剂后，12月 18日上午 8：58，在湖南省长沙市中南大学湘雅二院，造血干细胞采集工作开始进行，携带“生命种子”的鲜血缓缓流入血细胞分离机，经过造血干细胞的分离提取后，再从输血管流回体内。","在捐献过程中，曾建辉的5岁的儿子看到爸爸躺在沙发床上，他问“爸爸生病了吗？为什么打针。”曾建辉妻子回答儿子“爸爸不是生病，爸爸为帮助其他生病的人才打针的，爸爸是一位勇敢的英雄。”在拔针时，小朋友主动帮忙按压针眼，并心疼的说“爸爸痛不痛，我帮你按压。爸爸真棒”并对爸爸曾建辉竖起了大拇指！","经过233分钟的血细胞分离采集，33岁的曾建辉同志成功捐献193毫升造血干细胞混悬液。成为南昌县第3例，南昌市第33例，江西省第183例造血干细胞成功捐献者。他的造血干细胞也第一时间成功送达受捐者所在医院，为一位不知名的患者点亮生命希望之光。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c770"},"id":70,"title":"“知识启迪梦想,爱心孕育希望”义卖活动","sponsor":"江西志愿者服务","timer":"2020-12-18 14:29:29","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/18/1608272910582662.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/18/1608272918876557.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/18/1608272929766243.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/18/1608272937783987.png"],"content":["12月12日上午，南昌县幽兰爱心义工协会携手喜悦城儿童奇幻世界、南昌县第一幼儿园第四分园（明星幼儿园）、维佳贝诺幼儿园等幼儿机构在喜悦城进行“知识启迪梦想 爱心孕育希望”义卖活动。","寒冬来临，一些弱势群体、孤寡老人、留守儿童及残障家庭都面临着如何去防寒御暖问题，而想法设法帮助他们走出困境正是南昌县幽兰爱心义工协会志愿者们一直坚持并实施的项目活动。","此次义卖活动目的不光是让宝宝们从小树立关爱他人的意识，养成乐于助人、奉献爱心的良好品质；更是为了让更多的人参与到帮扶行列之中来。","最后义卖结束后，各幼儿机构将本次义卖的所有爱心善款2024.4元全部转赠给了南昌县幽兰爱心义工协会，由协会去实施帮助更多需要帮助的弱势群体、孤寡老人、留守儿童及残障家庭。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c771"},"id":71,"title":"青山湖区志愿服务联合会开展“心手相牵快乐成长”爱心助学志愿服务活动","sponsor":"江西志愿者服务","timer":"2020-12-17 16:03:34","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/17/1608192152614436.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/17/1608192161169443.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/17/1608192169438718.png"],"content":["为关爱贫困学生，帮助贫困学生家庭，构建学校、社会合力共育的模式。12月17日上午，青山湖区志愿服务联合会在罗家镇慈母小学开展“心手相牵快乐成长”爱心助学志愿服务活动，为他们送去了爱心助学物资书包、文具、笔记本等学习用品。参加活动的有区志愿服务联合会会长王继军及领导班子成员；区政府教育督导室支部书记李明成；罗家镇党委副书记周建兵；罗家镇慈母小学校长龚冠婷；罗家镇的贫困学生（儿童）和志愿者共计120余人，本次活动由区志愿服务联合会副会长兼秘书长涂相根主持。","首先，罗家镇党委副书记周建兵同志对区志联的爱心助学活动表示衷心感谢，接着，区志联会长王继军发表讲话，他希望通过本次活动更好的动员社会对贫困学生的关注，从而使更多的人参与到志愿服务中来，帮助我们的贫困学生，让他们感受到社会的关怀和党的温暖！形成全社会关心和参与志愿服务的良好氛围。","最后，与会领导一起为罗家镇100名困难学生（儿童）送上了助学暖冬物资，并带上美好祝福，希望同学们“好好学习，天天向上”，努力成为一名对祖国和社会有用的人。","一缕阳光，一份温暖，四季，因为有了太阳才变得美丽，生命因为有了爱才变得充实，伸出你我之手，让我们与爱同行，爱心是成功教育的原动力，时刻提醒着孩子们追求和创造未来，本次活动把关爱和温暖送到小朋友的身边，同时也希望小朋友们努力学习，不断进步，为创造美好的明天打好基础。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c772"},"id":72,"title":"宣传垃圾分类 践行绿色环保","sponsor":"江西志愿者服务","timer":"2020-12-17 15:07:54","image":[],"content":["为培养辖区居民的垃圾分类意识，营造垃圾分类“人人参与、人人有责”的浓厚氛围，近日，桃花镇观鱼村组织志愿者开展了一场垃圾分类宣传活动。","活动中，志愿者们向来往居民发放宣传资料，讲解垃圾分类小知识，倡导大家从日常生活入手，从小事做起，争当垃圾分类的倡导者、参与者，有效的处理生活垃圾，为了促进生活垃圾的分类处理，小区将生活垃圾分为厨余、可回收、有害和其他四类，并设置了相应的垃圾箱，并在该垃圾箱贴有收集垃圾的类型图片和文字指示，方便居民投放，并号召居民群众一起共同努力，参与到保护环境中来，共建绿色小区。","通过本次宣讲活动，增强了辖区居民对垃圾分类知识的了解，提高了辖区居民自觉爱护环境卫生的意识，让辖区居民在潜移默化中变成绿色环保理念的积极践行者。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c773"},"id":73,"title":"南昌县红十字会为我县第三例造血干细胞捐献者举行欢送仪式","sponsor":"江西志愿者服务","timer":"2020-12-17 09:56:15","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/17/1608170137372255.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/17/1608170146195565.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/17/1608170159963981.png"],"content":["12月13日上午，南昌县红十字会在南昌西站为我县第三例造血干细胞捐献志愿者举行欢送仪式。县红十字会常务副会长涂莉萍、专职副监事长舒辉带领工作人员和红十字志愿者参加欢送仪式。","欢送仪式上，涂莉萍代表县红十字会对曾建辉同志发扬人道主义精神及志愿捐献造血干细胞的大爱义举表示衷心的感谢和崇高的敬意，希望有更多的爱心人士加入到无偿捐献造血干细胞的行列中来，支持公益，让爱的火种薪火相传。","据了解，捐献志愿者曾建辉同志是南昌县行政审批局一名普通工作人员，在工作中他始终兢兢业业，认真负责；在平时生活中他热爱公益事业，自入伍起就一直坚持参加无偿献血。2018年，在单位参加无偿献血活动时，通过县红十字会志愿者介绍了解到造血干细胞入库采样，加入中华骨髓库有机会挽救他人生命后，他毫不犹豫的成为了一名捐献造血干细胞志愿者。","上个月（11月），曾建辉同志接到县红十字会的电话，告知他与一位患者的HLA分型初次配型成功，他当即表示愿意捐献，并进行高分辨采集，积极做好造血干细胞捐献各项准备工作。12月13日，在红十字会工作人员的陪同下，奔赴长沙捐献造血干细胞，挽救白血病患者的生命。捐献成功后，将成为我县第三例造血干细胞捐献者。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c774"},"id":74,"title":"南昌市新时代文明实践促进中心举行党的十九届五中全会精神宣讲活动","sponsor":"江西志愿者服务","timer":"2020-12-16 11:19:58","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/16/1608088695158233.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/16/1608088706755120.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/16/1608088728748420.png"],"content":["12月15日下午，党的十九届五中全会精神进新时代文明实践促进中心主题宣讲活动在南昌市新时代文明实践促进中心举行。市委宣讲团成员，市委宣传部副部长、文明办主任陈伟明以如何贯彻党的十九届五中全会精神推进南昌五城建设中挑重担走前列为主题，给附近社区干部群众上了一堂生动的“解读课”和“动员课”。","宣讲会上，陈伟明围绕准确把握《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》的起草过程、基本框架和核心要义；深刻认识新发展阶段的重大意义、有利条件和重要特征；准确把握“十四五”发展的指导方针、主要目标和重点任务；牢牢把握构建新发展格局的战略构想、主要特征和重要着力点，坚持党的全面领导，提高推动高质量发展能力；迅速把全会精神转化为南昌具体行动等五个方面，紧密结合南昌实际，进行深入浅出、严谨生动的宣讲。红谷滩区和市文明办党员群众70余人参加了宣讲会。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c775"},"id":75,"title":"2020年度南昌市“最美志愿者、最佳志愿服务组织、最佳志愿服务项目、最美志愿服务社区”名单公布","sponsor":"江西志愿者服务","timer":"2020-12-16 10:59:51","image":[],"content":[" 重磅消息！"," ","2020年南昌市四个“十佳”","遴选结果正式出炉","最美志愿者","最佳志愿服务组织","最佳志愿服务项目","最美志愿服务社区","名单公布如下:","刘文秀  南昌县蓝天爱心志工协会","万小云  进贤县季艺力志愿者协会","杨茶生  安义老表志愿者协会","洪  涛  南昌大学第一附属医院援助武汉志 愿服务队","付小香  南昌市西湖区现代残疾人托养服务中心","谢  飞  南昌市志愿服务联合会","洪  卓  光芒志愿者服务队","郭  芳  新建区特殊教育学校学雷锋志愿服务队","李小英  万科南社区志愿服务队","邓六林  梅岭镇新时代文明实践志愿服务队","红谷滩新区社会组织孵化中心","青云谱区青少年事务发展中心","南昌市东湖区社会组织服务中心","进贤县李渡镇志愿者服务协会","安义县同心圆志愿者协会","南昌小蜜蜂志工协会","南昌县青年志愿者大队","南昌市西湖区静心社心理健康中心","南昌市德济爱民公益协会","南昌慈善义工协会","“呵护成长，筑梦起航”关爱儿童新时代文明实践项目","“三风行”关爱留守儿童专题志愿服务活动项目","“小叮当”志愿者服务项目","“我是小画家”关爱困境儿童志愿服务项目","“邻里成长”社区治理示范项目","如亲陪诊志愿服务项目","爱心爸妈助孤助学志愿服务项目","“送爱入家 居家关怀”腾讯99公益高龄老人服务项目","“一勺米·百家粥”互助养老项目","新时代文明实践小小志愿者“文明宣讲进社区”项目","南昌县银北社区","东湖区火神庙社区","西湖区铁路三村东社区","青山湖区东升社区","青云谱区青英社区","新建区大都会社区","红谷滩区紫金园社区","经开区黄家湖社区","高新区溪湖北社区","湾里管理局磨北社区","希望各有关单位、各志愿服务组织，","广泛学习宣传典型事迹，从我做起、","从现在做起，积极投身志愿服务事业，","争做崇高道德的践行者、","文明风尚的维护者，","美好生活的创造者，","促进市民文明素质和城市文明程度再上新台阶, ","为推进“五城”建设，","彰显省会担当作出应有贡献。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c776"},"id":76,"title":"不忘初心担使命,名师引领共提高","sponsor":"江西志愿者服务","timer":"2020-12-16 10:19:02","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/16/1608085085301081.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/16/1608085097722766.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/16/1608085110953680.png"],"content":["为进一步深化新课程改革，均衡城乡教育的发展，全力推进有效教学，提高学校各学科课堂教学水平。12月14日，江西省教育厅教研室主任杜侦带领名师团队来到南昌市青山湖区观田逸夫小学开展“不忘初心，牢记使命”名师走赣鄱送教活动。","本次活动涉及到语文、数学、英语、音乐、美术、道德与法治、少先队活动课等学科，几乎覆盖小学全学科。示范课上，送教专家精巧的课堂教学设计、巧妙灵活的教学方法、互动式的教学方式和良好的课堂组织能力获得了大家的赞叹。课后专家们分别从教材理解、教学目标、学生学情、实施教学等方面进行说课，精辟透彻的见解、深入浅出地分析让每一位教师收获满满！","习他人之长，长自我之技，听课教师有感而发：名师课堂让自己清醒地认识到，要真正做一个智慧型的老师，就是要不断地学习，在学习中不断反思，在反思中不断实践，在实践中快速提升。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c777"},"id":77,"title":"“大手牵小手,情暖夕阳红 ”","sponsor":"江西志愿者服务","timer":"2020-12-15 10:26:12","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/15/1607999102433179.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/15/1607999111794443.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/15/1607999131380137.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/15/1607999138601444.png"],"content":["初冬的南昌，寒意阵阵，然而，武阳镇敬老院内却暖意融融。","为了帮助青少年更好地学习党的十九届五中全会精神，12月13日上午，南昌县幽兰爱心义工协会的支部委员龚燕锋带领东新中学八（4）班20位同学来到了敬老院，他首先组织学生们学习了党的十九届五中全会精神，并为学生们进行了反诈骗宣传。他以生动、精彩，真实的鲜活案例、最平易的语言，让学生更容易理解。","凝聚青春力量，共筑时代梦想。青少年是实现2035年远景目标的主力军，也是志愿服务后备军，为培养志愿服务未来接班人，南昌县幽兰爱心义工协会将通过各类活动为青少年提供活动平台、增加孩子的参与性，引导青少年设立各自的“小目标”和思考自己在2035年的“大梦想”，让青少年时刻牢记听党话、感党恩、跟党走，成为优秀的接班人。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c778"},"id":78,"title":"桃花镇观鱼村举办2021迎新年棋牌比赛活动","sponsor":"江西志愿者服务","timer":"2020-12-14 16:52:15","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/14/1607935853877499.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/14/1607935861358083.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/14/1607935870100113.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/14/1607935877887885.png"],"content":["为丰富居民群众业余文化活动，增强邻里之间的沟通和团结，促进社区和谐发展，弘扬志愿精神，创新社区治理模式，值此2021年新年来临之际，南昌市志愿服务联合会、桃花镇观鱼村、南昌益源社会工作服务中心等单位，在观鱼村举办西湖区桃花镇社区治理和创新项目邻里成长”社区治理暨“恒业杯”2021迎新年棋牌比赛活动，为广大棋牌爱好者提供一个交流展示的舞台。","12月11日下午，在观鱼村休闲娱乐活动中心开展了4种类别的精彩比赛活动，分别为象棋、跳棋、斗地主、二七王，都是村民日常休闲娱乐的方式，或两个人对弈，或三五好友围一桌，在竞技的同时也话一些家长里短，在简单的游戏竞技中消解身体身心的疲劳，是村民们最喜欢、最常用的消遣方式。","活动现场，报名参加比赛的村民积极主动，很快就匹配好对手，在激烈精彩的比赛中尽情地释放自己，村民们的脸上也洋溢着的快乐笑容。","活动最后，在每个比赛的类别中，评选出一、二、三等奖，桃花镇观鱼村、南昌益源社会工作服务中心等单位为获奖者和活动参与者送上获奖的礼品、证书和纪念品。","此次活动得到村民的一致好评，营造了良好的文明村社氛围，激活了社区治理的内在动能。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c779"},"id":79,"title":"“巾帼力量”关注妇女身心健康","sponsor":"江西志愿者服务","timer":"2020-12-11 10:05:49","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/11/1607652311173573.png"],"content":["12月9日上午，丁公路街道巾帼力量宣讲团启动仪式在乐盈广场热闹开场。现场不仅有文艺志愿者的精彩表演，还有专业的医护人员为辖区妇女提供免费的甲状腺B超检查等，旁边还有针对妇女的就业咨询会，全方位地为女性朋友解决各类问题。","据了解，西湖区妇女儿童发展计划项目于2020年11月份落户丁公路街道，针对如何更好地发挥妇女思想引领作用，通过广泛招募、积极推荐，组建了巾帼红色宣讲团，共有10名宣讲员，她们之中有三八红旗手、最美司法所长、人大代表，也有金牌调解员、心理咨询师、学校校长，扎实开展\"赣鄱红色娘子军\"文明新风她力量系列宣讲活动。截止目前已陆续开展了5场关于微笑礼仪、家庭教育、亲子沟通、阅读等方面的宣讲，得到了辖区广大妇女同胞的一致认可。","活动还得到了九三学社西湖区基层委员会的大力支持，特别邀请了医院的妇产科、普外科、眼科、检验科等专家到现场为有需要的女性进行义诊咨询服务。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c77a"},"id":80,"title":"系马桩街道开展新冠疫情防疫知识讲座活动","sponsor":"江西志愿者服务","timer":"2020-12-10 10:54:19","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/10/1607568788505846.png"],"content":["为提升辖区居民群众的健康素养，提高预防疾病的健康知识水平，12月8日，系马桩街道在松柏巷社区活动室组织开展了“如何正确进行新冠病毒疫情知识防疫”讲座活动，由江西省红十字志愿护理服务中心副秘书长、江西省邹德凤公益发展中心主任、第44届南丁格尔奖章邹德凤同志进行实地讲课，部分干部代表及辖区居民共计40人参加此次活动。","邹德凤专家就“如何爱护个人卫生”、“公共场所应注意哪些方面”、“怎样提高自身的免疫力”等几个方面详细地讲述了如何预防新冠病毒，讲解了居家环境中如何做好消毒和防护，掌握防护要点，多通风、勤洗手、保持清洁的良好习惯，减少出行、聚会，在乘坐公共交通或前往人群密集场所时需做好防护，戴口罩，杜绝食用野生动物等，使大家进一步了解了预防新冠病毒的重要性。","此次知识讲座进一步提高了居民的自我防护意识，督促大家养成良好的习惯、规律的作息和科学的防护方式，为提高社区居民健康水平起到了积极的指导作用。"],"totalPeople":32,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c77b"},"id":81,"title":"海嘉路社区：开展“12.4”国家宪法日学习宣誓活动","sponsor":"江西志愿者服务","timer":"2020-12-09 15:44:59","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/09/1607499866509316.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/09/1607499878881114.png"],"content":["今天12月4日是我国第7个国家宪法日，为进一步弘扬宪法精神，维护宪法法律权威，海嘉路社区组织全体党员干部开展“12.4”国家宪法日学习宣誓活动。","活动开始，社区书记姚凤钢向大家讲解了“12.4”国家宪法日的由来和设立宪法日的目的及意义等多方面，将《宪法》是国家根本大法、具有最高的法律效力、是治国安邦的总章程等内容传输给大家。","并通过列举发生在居民生活中的法律案列，增强党员干部的法治观念和法律意识，自觉学法、守法、用法，当自身权益受到侵犯时，学会运用法律武器来保护自身的合法权益。","宪法学习结束后，全体党员干部在社区书记姚凤钢同志的带领下，全体起立，向宪法进行了庄严的宣誓。","通过此次宪法日的学习，有效提高国家宪法日在社区的知晓率，引导党员干部自觉守法，遇事找法，解决问题靠法，营造良好的社区法治氛围。 大家纷纷表示在今后的生活和工作中，加强宪法学习，树立宪法信仰，带头遵守和执行宪法，捍卫宪法权威，做宪法的忠实执行者和守护者。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c77c"},"id":82,"title":"进贤公路分局志愿服务队走进剑溪村开展志愿服务","sponsor":"江西志愿者服务","timer":"2020-12-08 10:23:53","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/08/1607394190498410.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/08/1607394200824446.png"],"content":["12月4日，南昌市公路管理局进贤分局开展了“敬老尊老爱老见于心，真诚真情真爱践于行”的新时代文明实践志愿主题活动。尊老爱幼是我们中华民族的传统美德。南昌市公路管理局进贤分局组织志愿服务队走进剑溪村，为那里的老人以及贫困户送去了食用油让村民们感受到了关心与温暖。","活动中，志愿者们与老人们开展交流会，在活动上与老人亲切交谈，话家常了解了老人们的生活状况以及身体状况，场面温馨融洽，洋溢着欢声笑语。","通过此次的志愿者服务活动，不仅让我们的干部树立了关爱老人的正确价值观，同时也让老人们感受到了社会大家庭的关心与温暖。进贤公路分局多次开展相关的志愿活动，帮助了许多的有困难的人们，也更好的践行了为人民服务的工作宗旨！"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c77d"},"id":83,"title":"一个个电话 一颗颗爱心市民争当“织愿者”","sponsor":"江西志愿者服务","timer":"2020-12-07 14:09:41","image":[],"content":["上周末，南昌湾里洗药湖飘落了2020年冬天的第一场雪，寒冷的冬季来临，困难家庭的孩子是否有一条保暖的围脖？为此，南昌日报社、南昌市文明办与阿里巴巴天天正能量联动，联合南昌晚报、南昌市志愿服务联合会共同行动，于12月初启动了2020“针心针意”大型暖冬活动。","活动启动的消息犹如星星之火，将社会上的火热暖意都迅速集聚到“针心针意”大型暖冬活动中来。连日来，活动组接到了许多爱心人士的报名电话以及一个个希望捐赠物品的电话。","“你好，是‘针心针意’活动组么？”昨日上午10点，活动组接到一个电话，打电话来的小孙今年26岁，他告诉记者，大学期间他在当地一个村子支过教，那时班里的孩子冬天还穿着夏季的凉拖，脚被冻得黑红黑红，他就特别心疼。“现在我回乡创业，有了一些积蓄，想为家乡的孩子捐点物品。”","家住青云谱区的曾奶奶也打来电话，报名当一名“织愿者”：“你好，我是一名退休老人，家里有些零散的毛线，含绒量很高，质量都很好，我现在开始织，一周就能织好围巾，到时候送到报社去。”","一个个电话，都是一颗颗炙热的爱心，如果你想让偏远地区孩子看到你的热情，可以通过以下方式参与到“针心针意”大型暖冬活动中来，为孩子们送去冬日里的温暖。","【参与方式】","目前，活动报名热线和捐赠渠道均已开通。所有读者及网友，均可拨打本报活动热线：13755681071报名。","1. “织愿者”短信方式报名：发送“姓名”+“联系电话”+备注“针心针意”。","2. 爱心毛线领取地点：红谷滩区丰和北大道269号南昌日报社。","3. 为了汇聚更多社会爱心力量参与，活动同时接受社会直接捐赠物资，可以是棉衣、帽子、手套、围巾、文具等。","物资快递地址：红谷滩区丰和北大道269号南昌日报社 收件人：针心针意活动组 联系电话：13755681071"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c77e"},"id":84,"title":"守护成长，托起希望","sponsor":"江西志愿者服务","timer":"2020-12-07 11:35:03","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/07/1607311604260867.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/07/1607311613192416.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/07/1607311623235514.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/07/1607311644596095.png"],"content":["对于幽兰爱心义工协会的志愿者们来说，公益之行，未曾止步。12月5日是第35个国际志愿者日，在这特别的日子，志愿者依然是用志愿服务来共同庆贺节日。他们秉承初心，一直行走在公益路上，关爱他人，快乐自己！","寒冬虽寒，但爱却在志愿者们身上蔓延，你看志愿者们身着红马甲正迎着寒风呵护着学子们，让所关爱的孩子们这个冬天“不寒”。","自12月份起，幽兰爱心义工协会开启了暖冬系列活动，今天他们来到了资助的两户孩子家，为他们送去了几套暖冬衣服、围巾、食用油及牛奶。","程家两姐弟因母亲去世，父亲残疾无法照顾两姐弟，姐弟俩曾因家无菜吃去菜场捡拾过菜农丢弃的菜吃，幽兰义工协会的理事们知道后立即伸出援手，给予了帮扶，并资助两个孩子读书及在校免费吃用爱心午餐。","万家兄弟，无母，父亲因身体智力等不能料理家务，奶奶身患胃癌，长期服药，两兄弟分别读初一、初三。通过幽兰爱心义工协会的帮扶，两兄弟从沉默寡言见到人就躲闪逐步转变为开朗，见到志愿者会主动打招呼以及会分享他们在学校有趣事了。","天气虽冷，但人心不冷，奉献一份爱，温暖一颗心。对于困境儿童来说，需要更多人的关心，他们的温暖更需爱心人士的守护。让我们从一点一滴的行动开始，让这个冬天越来越暖吧！"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c77f"},"id":85,"title":"青山湖区志愿服务联合会开展“青春志愿行，温暖在行动”国际志愿者日主题活动","sponsor":"江西志愿者服务","timer":"2020-12-04 16:43:02","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/04/1607071342406688.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/04/1607071356707013.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/04/1607071367543904.png"],"content":["志愿者，是一个值得骄傲的名字，她传递着爱心、播撒着希望、洋溢着激情、呼唤着奉献。12月4日上午，青山湖区志愿服务联合会在罗家镇名城社区开展“青春志愿行，温暖在行动”国际志愿者日主题活动，20名志愿者来到我们身边，活动在充满激情的音乐中拉开序幕，本次活动邀请了市志愿服务联合会副秘书长李林同志；区志愿服务联合会会长王继军；副会长涂相根、李志刚；罗家镇党委委员付韬；区志愿服务联合会副秘书长杨燕；罗家镇名城社区党支部书记罗小海及辖区内的残疾人、困难老人、困难家庭及志愿者，共计80余人参加，活动由涂相根副会长主持。","首先，罗家镇党委委员付韬同志对区志联的这次国际志愿者日慰问活动表示感谢，接着，王继军会长代表青山湖区志愿服务联合会，对到场领导、嘉宾表示感谢，并表示我们的党始终把人民对美好生活的需求，作为我们工作的目标和动力。希望能够给我们困难群众多一份关注、多一些关爱。在寒风凛冽的冬天，希望志愿服务的温暖能够通过我们志愿者的行动传递给更多的人。","最后，由各位领导给困难群众送上了暖风机和生活用品等慰问物资，并送上了美好的祝福。","弘扬志愿服务精神，播撒爱心火种，构建和谐社会。一直以来，青山湖区志愿服务联合会非常重视志愿服务工作，也得到了上级主管部门的肯定，本次活动的开展正是志愿者们用实际行动印证中华民族扶困济困的传统美德，希望借此次行动能掀起志愿服务的新浪潮。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c780"},"id":86,"title":"征集“织愿者”为贫困孩子们编制围巾手套...","sponsor":"江西志愿者服务","timer":"2020-12-04 10:46:36","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/04/1607049900220320.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/04/1607049920703128.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/04/1607049953180681.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/04/1607049968288738.png"],"content":["岁暮阴阳催短景，天涯霜雪霁寒宵。大雪节气将至，每年这个时候，我们总会多出一份牵挂：那些家庭困难孩子们，过冬的装备准备齐全了吗？","2020年暖冬行动再次在南昌起航","南昌日报社、南昌市文明办","与阿里巴巴天天正能量联动，","联合南昌晚报、南昌市志愿服务联合会","共同行动","一同发起2020“针心针意”大型暖冬活动。","面向社会征集“织愿者”，一起亲手编织厚实的手套、保暖的围巾、舒适的帽子等过冬物资，帮助孩子们抵御低温的侵袭，给寒冬送上温暖。小小棒针不仅串起毛线更串起热心与爱。","一座文明城市，从我做起，一座充满爱的城市，人人参与。越来越多人参与“针心针意”活动，已经成为南昌的一张暖冬公益名片。今年，在将大家织好的毛衣、帽子、围巾、手套等整理打包后，我们会将收集到的物资排列组成“南昌”字样，在全国正能量地图上，点亮属于南昌的爱心坐标。","  “每一年的针心针意活动都会让我们感动满满。真正打动我们的，不是毛衣的温暖，而是毛线背后的温度。”阿里巴巴天天正能量工作人员说，看到积极参与活动的既有“爱心妈妈团”这样的主力，也有年过八旬的耄耋老人，还有不到10岁的小朋友，甚至“暖男”们也拿起了编织针，他们虽然技巧并不熟练，动作甚至有些笨拙，但一针一线都注入了对边远贫困孩子满满爱意和祝福。","目前，活动报名热线和捐赠渠道均已开通。所有读者及网友，均可拨打活动热线：13755681071报名。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c781"},"id":87,"title":"莲垦社区新时代文明实践站开展“义诊进社区,健康伴您行”志愿服务活动","sponsor":"江西志愿者服务","timer":"2020-12-04 10:23:20","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/04/1607048563453703.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/04/1607048581231018.png"],"content":["为了让辖区老年人感受到社区的温暖与关爱，12月3日上午，莲垦社区新时代文明实践站联合仁心康复医院开展12.5国际志愿日暨“义诊进社区 健康伴您行”志愿服务活动。","在义诊活动现场,医护人员给社区居民提供免费测血糖，血压，心肺听诊，中医颈、肩、腰、腿推拿，针灸保健护理，老人养老咨询，养生指导等服务。此次活动受到居民的积极响应,早早的来到小木屋等待检查。医生耐心为前来的老人们一一量血压，还为居民进行针灸，推拿。72岁的王大爷说：“社区举办这样的义诊活动，对行动不便的老年人有很大的帮助。”","通过此次义诊活动提高了居民的健康意识和防病意识，同时也提高了社区居民生活质量，倡导了健康的生活方式。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c782"},"id":88,"title":"西湖区召开新时代文明实践志愿者骨干培训","sponsor":"江西志愿者服务","timer":"2020-12-03 10:11:51","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/03/1606961417300312.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/03/1606961445130366.png"],"content":["为庆祝即将到来的\"十二五\"国际志愿者日，提高志愿者综合素质，掌握志愿服务技能，切实提高我区志愿服务水平，12月1日，西湖区文明办、西湖区志愿服务联合会联合南昌市志愿服务联合会在南昌二十中会议室召开了新时代文明实践志愿者骨干培训班，各街道（镇）、社区（村）共150余人参与本次培训活动。","此次培训活动由南昌市志愿服务联合会项目部副部长宋迪主讲，培训内容为“志愿服务项目管理”和江西志愿服务网的使用方法。通过培训，大家充分掌握了志愿服务项目管理的有关知识，获益匪浅。最后培训老师向大家介绍了江西志愿服务网的使用方法，大家讨论的非常热烈，与老师交流使用江西志愿服务网的问题，老师也对此进行了解答。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c783"},"id":89,"title":"南昌县杨家湾社区：汇乐邻里，老年人“打卡地”","sponsor":"江西志愿者服务","timer":"2020-12-02 10:57:12","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/02/1606877773881371.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/02/1606877784659174.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/02/1606877792634074.png"],"content":["日前，南昌县八月湖街道杨家湾社区1+5+X邻里中心的汇乐邻里已成为力高国际城五期老年居民争相前往的社区新“网红打卡地”。每天有辖区20多名老人来打卡。钟而才老师高兴地说：“以前只能在小区里散步，现在有了汇乐邻里，再也不愁没地方去了，同时我也向社区主动申请承担日常志愿管理工作，自己退休了也能做点有益于的事情。”","孩子们边玩耍边牙牙学语，爷爷们坐在一边下着象棋，奶奶们聚在一起织着爱心毛衣，坐在一起聊着天看电视………邻里中心笑声传 ，老人舒心齐点赞。走进杨家湾社区汇乐邻里，简洁明亮的装修风格、便民贴心的功能设置、丰富多彩的服务内容，让原来的空置架空层，华丽转身为具有“家”味道的邻里小汇，内设接待厅、棋牌室、品茶室、医务室、乒乓球室、儿童乐园、图书休闲区等功能区域，可以满足社区居民的日常活动需求。","杨家湾社区党支部负责人姚凤钢：“汇乐邻里是社区服务的平台阵地，这里成为居民“打卡地”，常态化开放得益于人大代表工作站、政协“三有”多元参与协商推动。同时通过开展各类活动，不但提升了汇乐邻里的人气，也让老人感受到大家庭的温暖。我们正全力把这里打造成一个‘爱心之家’。”"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c784"},"id":90,"title":"生命接力、救在身边文明实践志愿活动","sponsor":"江西志愿者服务","timer":"2020-12-01 14:33:31","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/01/1606804345234173.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/01/1606804357769003.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/01/1606804370449793.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/12/01/1606804383255970.png"],"content":["凛冽的寒风，淅沥的冬雨，也阻挡不了文明实践志愿服务的步伐。11月28日上午，新建区人民医院志愿服务队为卫国村的村民开展“生命接力、救在身边”急救救护培训及防疫知识的普及，深受村民的欢迎。","急救救护培训分急救理论知识和实践操作两个环节进行。在理论知识讲解环节中，援鄂英雄、救护讲师刘丽结合日常实例，耐心细致地讲述了心肺复苏术紧急救护、气道异物梗阻急救、外伤头部包扎处理、触电急救、溺水急救的基本原则、冬季养生保健及防疫知识等。实践操作环节，志愿者们示范心肺复苏术、气道异物梗阻急救、外伤头部包扎的操作方法，然后分组手把手的教授指导学员的实际操作，对学员在操作中不到位的地方进行指正，让学员们熟练掌握操作要领，并深刻认识到及时、有效、正确救护的重要性。现场学员积极主动地参与到三大操作实践中，活动现场氛围十分活跃。","活动结束时，卫国村的徐主任说：此次活动为村民宣传和普及急救知识和防疫知识，提升了村民应对突发灾害事件的能力，在遇到突发情况时不仅能采取科学的自救措施，还能在关键时刻能尽己之力帮助他人，真正地利人利己。","据悉，新建区人民医院志愿服务队始终坚持传播救护知识与理念，将应急救护培训作为一项重要工作常抓不懈，深入推进应急救护培训“进学校、进社区、进机关、进企业、进村居、进家庭”的“六进”活动，努力营造人人学急救、人人懂急救、人人会急救的良好安全氛围，保障人民群众的生命安全、促进文明实践志愿活动、为构建健康文明和谐的社会作贡献。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c785"},"id":91,"title":"长堎镇文教路社区“书法课堂进社区，笔墨韵味润童心”新时代文明实践活动","sponsor":"江西志愿者服务","timer":"2020-11-30 11:05:09","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/30/1606705418262798.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/30/1606705440613502.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/30/1606705450431344.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/30/1606705459248258.png"],"content":["为提高社区青少年儿童的综合素质，弘扬优秀传统文化，培养少年儿童文化自信，增强辖区少年儿童对中华汉字文化的了解，11月29日，文教路社区新时代文明实践站联合竞晖学校开展了“书法课堂进社区，笔墨韵味润童心”文明实践活动。","活动中，老师从最基本的书写姿势、握笔、运笔开始进行教学，一眼望去，孩子们各个挺直了小身板端坐在书桌前，大家目不转睛地聆听老师的讲解，仔细看老师亲笔示范，然后自己一字一行临摹，反复练习，劲头十足。老师不时地指导孩子们汉字书写的方法和技巧，当场纠正孩子们书写过程中的陋习。硬笔书法不仅可以提高青少年的气质，更可以锻炼他们的意志力。","此次书法活动，为辖区青少年提供了一个学习、交流的平台，丰富了文化生活，激发了他们对祖国灿烂文化和文字的热爱之情，同时营造了浓厚的社区文化氛围。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c786"},"id":92,"title":"感恩从心开始，让爱温暖彼此","sponsor":"江西志愿者服务","timer":"2020-11-27 11:16:35","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/27/1606446910406615.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/27/1606446920253560.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/27/1606446929864440.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/27/1606446939892165.png"],"content":["11月26日，寒冬来袭，为弘扬进一步尊老、爱老、助老的中华民族的传统美德，积极倡导互助友爱的社会主义核心价值观，公益发展中心主任邹德凤带领江西国控物流投资发展有限公司的志愿者走进西湖区南站街道铁路二村居家养老中心，开展了“传承孝道文化、激活感恩之心”关爱高龄老人的志愿服务活动，为他们送去冬日的温暖与关怀。","邹主任和志愿者们来到居家养老中心后，首先与老人们亲切交谈，了解他们最近的身体健康状况，生活上存在的困难，以及精神状态等。随后给老人们送上奶粉、大米，食用油等生活物资。邹主任还现场教会老人们做洗手操、按摩操，她说：最近天气寒冷，大家都要注意保暖，及时增添衣物，防止感冒等呼吸道疾病，老人们有什么困难都可以告诉我，我们每个星期都有志愿者来看你们。老人们都微笑的点点头，向邹主任和志愿者们表示感谢。","通过本次活动，志愿者们不仅将温暖与关爱带给了老人，也用实际行动传递着“奉献、友爱、互助、进步”的志愿服务精神。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c787"},"id":93,"title":"“红马甲”来敲门10%幸运到你家","sponsor":"江西志愿者服务","timer":"2020-11-26 10:52:54","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/26/1606359022370418.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/26/1606359034146451.png"],"content":["日前第七次全国人口普查工作如火如荼进行中，八月湖街道海嘉路社区和杨家湾社区围绕人口普查工作，立足实际，认真解决七人普工作中的难点、重点问题，多举措推动七人普工作顺利开展。","“您好，我是人普指导员，您家有幸被国家抽到了10%的长表采集，占用您的几分钟时间，希望您能配合，谢谢！”这是普查工作中，杨家湾社区人普指导员陈建红固定的开场白。每到一户人家中，她都依据户主姓名底册，逐个对相关指标进行详细询问、登记。户口核对看起来很容易，就是挨家挨户去问问题。但找人太难。晚上六点半，她拎着一叠户口核对表来到力高五期3、4、5、11、12号楼。翻开核对表，上面有的住户已经打勾，这表示已经核对过了。她来到三楼，敲了一户，没人。再敲一户，还是没人。继续上楼，再敲门。“谁啊？”这次有人应了，陈建红很高兴：“我是社区的，来核对户口。”一个穿着睡衣的女子开了门，但没有让她进门，“不好意思，宝宝在睡觉”。于是，陈建红站在门口轻声轻气地核对完信息，继续爬楼，像这样的敲门她已不记得次数了。","海嘉路社区人普指导员郑新社区一下班5点吃完晚饭后去一次，晚一点7点再走一次，甚至早上六点多落户也试过。虽然这么辛苦，但为了做好人口普查工作，她一直这样坚持反复上户敲门，32户长表登记户已经全部完成上报工作。每晚回家两个小孩都已经入睡了，早上也没时间送女儿上学。女儿哭着说：妈妈不喜欢我了。","海嘉路社区党支部书记兼杨家湾社区党支部负责人姚凤钢表示：由于两个社区共规划9806户、实际入住6600余户、23000余人，流动人口多、人员流动性较大、出租房屋多、人口结构较为复杂，造成10%长表信息采集难度大。为确保10%长表信息采集的准确性、时效性，在长表普查过程中，两个社区22名指导员穿人普工作服，佩戴工作证，利用住户集中下班回家的傍晚、晚上时段分组逐门逐户上门入户询问，统一使用电子采集设备当场填报的登记信息。遇到住户对工作不理解时，耐心做好解释工作，同时加强住户个人信息保护，维护普查对象合法权益，截止11月25日两个社区全部完成了665户10%长表信息录入上报工作。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c788"},"id":94,"title":"进贤县民政局开展新时代文明实践《民法典》普法学习活动","sponsor":"江西志愿者服务","timer":"2020-11-25 10:14:00","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/25/1606270404443842.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/25/1606270419783528.png"],"content":["为了大力开展新时代文明实践活动和《民法典》普法工作，11月23日下午，进贤县民政局以“开展普法志愿服务、提升文明创建水平”为主题开展了新时代文明实践活动。局机关所有干部职工、局下属单位负责人在局会议室集中学习了《民法典》。","进贤县民政局副局长王和平向大家作了新修订《民法典》普法宣传讲座。讲座中重点对婚姻家庭、救助保障、惠民殡葬进行了解读，进一步加深了局干部职工对《民法典》立法思想和精神内涵的领会和理解，有力促进了大家自觉学法、知法、懂法、守法、用法的良好氛围。","通过集中学习，全局党员干部纷纷表示将学习好、宣传好、运用好《民法典》，把学习《民法典》与实际工作紧密结合，不断提升自身运用法治思维和法治方式开展工作、解决问题、推动发展的能力。下一步，进贤县民政局将在全县民政系统和服务对象中广泛开展《民法典》普法宣传工作，让更多的群众参与社会法治宣传和法治建设，不断提升全县民政系统文明单位创建水平。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c789"},"id":95,"title":"进贤县人民医院开展“中国心梗救治日”新时代文明实践志愿服务义诊活动","sponsor":"江西志愿者服务","timer":"2020-11-24 10:24:54","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/24/1606184622236646.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/24/1606184632845127.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/24/1606184642642606.png"],"content":["2020年11月20日是第七个“中国1120心梗救治日”，为提高公众对急性心肌梗死严重性与防治重要性的认知，普及急性心梗的规范救治流程，增强群众自我防护意识。","11月20日上午，在进贤县人民医院副院长龚华国带领下，由心血管内科、公共卫生科、医务科、急诊科、卒中、胸痛中心等相关科室专家及团委组织的志愿者共15人组成的医疗团队，共赴进贤县沁和园开展进贤县人民医院新时代文明实践卫生健康志愿服务活动暨“11.20中国心梗救治日”义诊活动。","活动现场，通过悬挂活动主题横幅、摆放宣传展板方式宣传，图文并茂，通俗易懂。龚院长带领各医护人员为群众免费测血压、测血糖、免费赠送口罩、毛巾、发放关于急性心肌梗死救治相关知识、胸痛中心救治流程宣传手册进行心血管疾病的防治等活动。","义诊活动持续了一上午，活动现场气氛热烈，前来问诊咨询的群众络绎不绝。医务人员热情接待、耐心解释，为群众普及急性心梗预防和急救的相关知识并答疑解惑，提醒公众认识心梗、重视心梗、预防心梗等。","活动当天，共接受现场就诊咨询150余人，测量血压、血糖100多人次，发放宣传手册及资料200余份。此次义诊活动得到群众高度赞誉。","通过此次义诊活动，向社会大众普及了心血管疾病的预防、保健、救治科普知识，增强全民保护心脏的意识，让更多的百姓掌握学习正确的健康生活方式。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c78a"},"id":96,"title":"她为农村留守儿童插上艺术翅膀","sponsor":"江西志愿者服务","timer":"2020-11-23 15:45:12","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/23/1606117463614936.jpg"],"content":["她是孩子们心中的大姐姐，用抽象的艺术思维让偏远地区孩子了解艺术学会艺术。今年30岁的陶晶晶自2013年开始从事社会公益活动，创新社会公益活动模式，创建“绘啦课堂”公益项目，通过艺术教育的专业性与青少年志愿服务的需求性相结合，免费教贫困村留守儿童、社区困境儿童、农民工子女等特殊群体水彩、陶艺、手工等艺术课程。截至2020年10月，陶晶晶个人志愿服务时间达3000多小时，先后获评江西省百名正能量志愿者、南昌市首届文明家庭、南昌市优秀志愿者等荣誉。","“长大后，我也要像陶子老师那样，帮助需要帮助的人。”在南昌市湾里东源小学刘敏（化名）的眼里，陶晶晶就像“知心姐姐”，让她感受到了浓浓的关爱。据了解，陶晶晶在一次参加由南昌市志愿服务联合会组织的关爱困境留守儿童活动中，了解到刘敏是村里的建档立卡贫困户后，第一时间到刘敏家里进行走访。","“简陋的房子里，瘦小的刘敏正在写作业，手上还有冻疮……”眼前的情形，让陶晶晶的心情格外沉重。当陶晶晶问刘敏有什么愿望时，刘敏告诉她：想要一件新衣服。“有些愿望放在普通家庭不算什么，但在刘敏身上却不是那么容易实现的心愿。”","得知刘敏的需求后，陶晶晶积极和湾里东源小学陈六仁校长联系，建校以来学生从来都没有一套统一的校服，每次参加集体活动，学生们都是穿各自的衣服，五颜六色。为了更好地帮助刘敏和东源村小学，陶晶晶积极联系公益组织，在南昌市志愿服务联合会的支持下，为湾里东源村小学的每名学生捐赠了一件校服，并设计了LOGO等，还向刘敏捐赠了书桌、台灯等爱心物资。","免费教留守儿童艺术课程","为了让村里的学生尽可能多接触一些艺术教育。陶晶晶自2016年开始在湾里东源小学实施“绘啦课堂”项目，免费教学生们水彩、陶艺、手工等艺术课程，还经常组织“咬人的鳄鱼”“珠行万里”“夹弹珠”等互动团体游戏，提升学生们的集体荣誉感。","湾里东源小学距离陶晶晶上班的地方来回大概有50多公里，为了能按时到达学校给学生们上课，陶晶晶几乎吃了中午饭就往学校赶，有时甚至顾不上吃中午饭。","当有志愿者问陶晶晶为什么会一直坚持帮扶贫村里的困境学生时，陶晶晶说：“有一次，我买了一些简单的拼图，想让学生们作为课间小游戏玩。这些拼图，一般情况下3分钟就可以拼好，但大部分学生拼了30分钟都没完成。我和他们沟通时才发现，他们很多都是第一次见到拼图。”这个事情，对陶晶晶印象特别深刻，一个拼图对于城市的孩子可能是少吃一包零食的事情，但对于农村留守儿童来说却是一份珍贵的礼物。","为服务更多的困难群体，陶晶晶将“绘啦课堂”项目延伸服务到社区困境儿童、农民工子女等特殊群体。在陶晶晶和团队成员的共同努力下，该项目先后荣获：全国三星项目、江西省扶持“示范性重点志愿服务项目”、“百社解千难”助力脱贫攻坚2019江西省社会组织新力公益创投项目立项项目、南昌市最佳志愿服务项目等荣誉。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c78b"},"id":97,"title":"社区居民拾金不昧，好人好事传递正能量","sponsor":"江西志愿者服务","timer":"2020-11-23 10:58:19","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/23/1606100246136629.png"],"content":["“今天中午我儿子下课我捡到若干现金，找不到失主，还请社区帮帮我找到丢钱的人。”11月18日中午一上班，新建区长堎镇文教路社区居民熊淑英匆匆来到社区，把她儿子谭兆磊中午下课回家在楼道口捡到的钱， 交到了社区，希望社区协助寻找失主。","    拾金不昧的行为充分体现了我社区居民的道德情操和精神风貌，展现了高尚品质和良好的社会公德，是社区广大居民值得学习的榜样。同时我辖区都为能有这样一位善良的居民而感到自豪，希望他们的善举能传递给更多的人。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c78c"},"id":98,"title":"《民法典》宣讲进社区法律知识入民心","sponsor":"江西志愿者服务","timer":"2020-11-20 10:44:34","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/20/1605840151351415.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/20/1605840163723615.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/20/1605840173679910.png"],"content":["为进一步宣传《中华人民共和国民法典》，加强社区干部的法律意识，提高居民群众的法治观念，11月18日下午，新建区长堎镇文教路社区开展《民法典》宣讲活动。","宣讲中，法律顾问崔律师围绕民法典的立法背景、立法特色及与居民相关的影响等方面内容进行了详细的阐述，同时，结合具体案例，让辖区居民对民法典有了更全面、更准确、更深刻的理解。同时，针对群众咨询的婚姻家庭、继承、物权等方面的疑惑和诉求，崔律师现场一一进行了详细的解答，受到社区居民好评。","此次活动进一步提高了辖区居民的法治观念，增强了居民运用民法典维护自身权益、化解矛盾纠纷、运用法律手段维护自身合法权益的意识，让民法典走进社区、走进群众心里。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c78d"},"id":99,"title":"“家门口的热心人”年终总结暨激励大会","sponsor":"江西志愿者服务","timer":"2020-11-19 10:25:03","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/19/1605752659168190.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/19/1605752670481959.png"],"content":["为弘扬道德风尚，充分发挥志愿者、“热心人”的榜样作用，形成学习“热心人”的热潮，营造文明和谐的社区氛围，11月18日，新建区长堎镇文教路社区新时代文明实践站开展了“家门口的热心人”年终总结暨激励大会。","这些“社区热心人”没有感天动地的大事件，没有豪气冲天的大壮举，他们穿梭在社区的各个角落，不计较报酬，热心于帮助社区居民，社区居委会开展各项工作，作为纽带联接着社区与居民的心。","社区党支部书记余芳表示，社区工作离不开热心的志愿者们，表彰“热心人”在平时的生活中工作中确实给周围居民树立了很好的形象，值得每一居民学习，同时也希望受到表彰的人员能够再接再厉，在新的一年里，以饱满的热情，全新的工作状态，为社区居民作出新的更大的贡献。","通过本次家门口的热心人”激励大会，一方面让身边“热心人”“热心事”感染和引领身边人，另一方面让广大居民“学好人、做好人”成为社区精神文明建设一道亮丽的风景。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c78e"},"id":100,"title":"“进社区、送健康”文明实践志愿活动","sponsor":"江西志愿者服务","timer":"2020-11-18 10:40:35","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/18/1605667051256977.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/18/1605667161522154.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/18/1605667175841813.png"],"content":["为全面推进新时代文明实践活动，将志愿精神化作推动新时代为人民服务的不竭动力，今天上午新建区人民医院志愿队在莱卡社区开展“进社区、送健康”文明实践志愿活动，为社区居民健康保驾护航。","上午9时，志愿者们准时来到活动现场开始有序的志愿服务。志愿者免费为居民测血压、血糖，耐心地接待每一位居民，对测量结果异常者详细询问其健康情况，对居民提问做出详细地解答，当场告知诊治方案，提出进一步就医的建议。同时积极宣传预防新冠肺炎和冬季常见病的健康知识，普及健康的生活方式。在志愿服务过程中，重点叮嘱老人要定期到正规医院进行健康检查，保持乐观的生活态度和健康的生活习惯，不轻信非正规医疗机构的养生宣传等。因平时工作繁忙，没有时间调理身体，对身体健康状况也不是很重视，身体存在亚健康状态，通过与专家现场诊病交流，及时了解了自己的身体状况，增强了自我保健意识，社区居民陈阿姨乐呵呵地说。","全国抗疫英雄－－新建区人民医院党委委员、志愿队负责人杨辉利同志满怀激情地说：“今后我们将联合更多的优势医疗资源，充分利用新时代文明实践这个平台，有效发挥志愿队在健康专业的显著优势，紧紧围绕居民需求，满足居民需要，持续打造志愿服务品牌，着力提升志愿服务质量，不断推进新时代文明实践中心建设，着力提升广大居民的幸福感、获得感、安全感。”"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c78f"},"id":101,"title":"技能服务进社区,共建和谐新风尚","sponsor":"江西志愿者服务","timer":"2020-11-17 10:24:10","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/17/1605579780493171.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/17/1605579793530284.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/17/1605579801431784.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/17/1605579811585171.png"],"content":["为了让辖区老人在自家门口享受贴心服务，加强校社共建共享，促使精神文明建设再上新台阶。11月12日下午，站东街道岔道口东路社区组织辖区“技能小分队”志愿者开展了“技能服务进社区，共建和谐新风尚”活动。","小分队的志愿者们在小广场为社区居民提供家电维修、免费手机贴膜、美容美体按摩等服务，在义务维修活动现场，红色醒目的横幅吸引了大批社区居民，他们纷纷带来了家中的电风扇、电饭煲、电磁炉、豆浆机等小家电。志愿者们对需要维修的小家电逐一登记，仔细查找原因，处理故障。同时，还向大家讲解小家电的使用和保养方法。","本次志愿活动受到了居民的热烈欢迎，他们纷纷表示希望社区组织这样的活动非常好，为居民解决了一些实际生活中的小难题，给老人带来了很多的欢乐和惊喜。志愿者们也表示这样的活动既锻炼自己的专业技能，又提高自己的沟通能力，更重要的是增强了自身的社会责任感和志愿服务意识。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c790"},"id":102,"title":"健康护航，主题义诊","sponsor":"江西志愿者服务","timer":"2020-11-16 16:04:58","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/16/1605513825622118.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/16/1605513836486416.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/16/1605513845841412.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/16/1605513854597672.png"],"content":["11月14日是“世界糖尿病日”，为普及糖尿病防治知识，提高社区居民对糖尿病的认识，倡导健康生活方式，13日上午9时，新建区人民医院志愿队走进花果山社区举办了“糖尿病日”义诊宣传活动和入户指导，得到居民的一致好评。","活动现场，志愿者们为居民检测血糖、血压等常规指标，并发放糖尿病健康资料，回答居民健康咨询等。对血糖异常的居民指导其养成控制饮食、经常运动、控制体重和血压、定期测量血糖等健康生活习惯，以有效预防糖尿病。活动在临近中午的时候圆满结束，此次义诊共筛查出血糖异常者10余名，血压异常者20余名，对检测异常者均进行了一对一地的健康知识宣传。现场的居民们表示：希望志愿队经常进社区开展类似的活动，为居民带来切实的福利，提高大家的健康意识和生活质量，为他们的健康护航。","“这样的专题志愿活动极大地提高了居民对糖尿病危害的认识，对帮助他们养成良好的生活习惯，积极预防糖尿病等慢性疾病起到了很好的健康促进作用”，社区冯瑛书记如是说。","此次志愿活动以“预防糖尿病发生、提高居民健康素质”为宗旨，提高全社会对糖尿病的认识，关心社区糖尿病患者的日常生活，普及糖尿病预防与保健知识，同时也让居民足不出户就可以享受免费的医疗与服务，有效的提升了社区居民的生活幸福指数。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c791"},"id":103,"title":"社区义诊进行时","sponsor":"江西志愿者服务","timer":"2020-11-13 14:48:39","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/13/1605250053891161.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/13/1605250063682544.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/13/1605250074435423.png"],"content":["11月12号上午，邹德凤主任和南大四附院糖尿病科的专家们来到铁路二村社区，为铁二社区和居家养老中心的老人们开展“2020国际糖尿病日活动”专项义诊。","老人们在义诊台前测量血压血糖，邹主任说，大家要时刻关注自己的血糖标准，已经患病的患者要注意自己的心理健康，只要合理的管理自己的生活起居，控制相关指标在理想范围内，糖尿病也是可以控制的。","邹主任向大家详细的介绍糖尿病知识，还热心的为义诊患者留下自己的手机号，随时为大家解答问题。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c792"},"id":104,"title":"我市召开新时代文明实践工作推进会议","sponsor":"江西志愿者服务","timer":"2020-11-13 14:43:49","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/13/1605249770703942.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/13/1605249780982482.png"],"content":["11月12日上午，全市新时代文明实践工作推进会在南昌日报社24楼会议室召开。会上，南昌县、安义县、青山湖区汇报了党的基层阵地资源整合工作开展情况，培训了新时代文明实践平台的使用以及注册情况，部署了新时代文明实践近期工作，最后市文明办四级调研员温华贵对今后新时代文明实践工作进行了部署安排并提出明确要求。","各县区委宣传部文明办分管新时代文明实践工作的领导和市有关单位具体负责人参加会议。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c793"},"id":105,"title":"鼎湖镇新时代文明志愿者开展“夕阳红”关爱老年人活动","sponsor":"江西志愿者服务","timer":"2020-11-13 10:42:21","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/13/1605235265514556.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/13/1605235277296286.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/13/1605235286283236.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/13/1605235293402519.png"],"content":["莫道桑榆晚，为霞尚满天。为弘扬中华民族尊老敬老的传统美德，传递正能量，2020年11月12日，鼎湖镇新时代文明志愿者到鼎湖镇莲花村颐养之家开展“夕阳红”关爱老年人活动。","此次活动包括教老年人剪纸，帮老年人按摩泡脚等内容。","“夕阳红”关爱老年人的志愿服务活动，营造了良好的敬老爱老社会道德风气，用我们的实际行动关爱老人、贴近老人、服务老人、造福老人，积极营造尊老、敬老的社会氛围，让社会各界积极参与到培育和践行社会主义核心价值观中来，投身到尊敬和关爱老年人的行动中去。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c794"},"id":106,"title":"南昌市青山湖区“立德树人,从家出发”家庭教育公益系列讲堂启动暨首场宣讲活动","sponsor":"江西志愿者服务","timer":"2020-11-12 10:30:38","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/12/1605148124735670.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/12/1605148138221374.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/12/1605148148443610.png"],"content":["家是最小国，国是千万家。为深入践行习近平总书记关于“注重家庭、注重家教、注重家风”的重要论述精神，11月11日，青山湖区“立德树人 从家出发”家庭教育公益系列讲堂启动暨首场宣讲活动在青山湖区观田逸夫小学举行。","出席该活动的有青山湖区教体局党委书记、局长葛英、青山湖区妇联负责人万艳艳、观田逸夫学校校长方丽媛、江西省家庭教育指导中心讲师杜雪。活动由青山湖区妇联副主席雷静芸主持并宣布活动启动。葛瑛在致辞中说道，家庭教育是不容忽视的教育，只有家校联合才能呵护孩子们健康成长，同时她祝愿这期大讲堂能顺利开展，希望通过此次活动为孩子的健康快乐成长创设良好的家庭氛围。接着，万艳艳表示区妇联将继续坚定引导广大妇女带动家庭成员争创好家庭、涵养好家教、培育好家风，为家庭教育事业发展和美丽幸福青山湖建设凝聚强大巾帼力量。","最后，杜雪以《关爱女童,呵护成长》为主题展开，用图文并茂的方式，结合大量的实例，从生理特征、安全教育、健康教育等方面给孩子们带来首场宣讲活动。","此次活动旨在落实家庭教育立德树人的根本任务，推动全社会建设好家庭、传播好家教、弘扬好家风，营造重家风、讲道德、争先进的浓厚氛围。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c795"},"id":107,"title":"教师志愿团的“黑白”人生","sponsor":"江西志愿者服务","timer":"2020-11-11 10:40:03","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/11/1605062348516023.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/11/1605062365293924.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/11/1605062376644504.png"],"content":["下午下课以后，龙津镇教师志愿团和往常一样熟练的换上了红色的志愿者马甲，拿上了一叠厚厚的人口普查摸底表，顶着漫天晚霞穿街过巷走进了东门社区各小区，挨家挨户进行人口普查登记工作。","刘炜荣、彭坤、刘欢、袁海煜、邓旋、廖春春、周迷云、张招弟都是龙津中学的教师，人口普查工作开展后，他们便成为龙津镇援助东门社区人口普查八名教师志愿者，协助东门社区开展人口普查工作，从此便进入了白天上课，晚上普查的“黑白”人生。","“这八名教师志愿者承担了东门社区8个小区的人口普查任务”一说到教师志愿者，副镇长钟金元的话匣子就打开了：“这些教师志愿者素质很高，工作态度也很认真，面对繁重的普查任务，能够做到起早贪黑，并且没有任何抱怨，特别是社区很多老人普通话不是很标准，说话很难听懂，但是他们始终能做到耐心细致，不厌其烦”。","据了解，龙津镇东门社区只有5名工作人员，却要承担辖区25个小区，约3200户的普查工作，时间紧，任务重，仅靠社区工作人员很难按时保质地完成人口普查工作任务。","为破解这一难题，龙津镇党委、政府提前谋划，早在人口普查工作开始之前便开展了志愿者招募工作，并按照计划顺利的招募了93名志愿者，协助人口普查登记工作。","目前，在这些志愿者的帮助下，龙津镇各社区、村人口普查工作正顺利、有序开展。下一步，龙津镇将在县委、县政府的正确领导下，以“大干快干，苦干实干”的精神为指引，以“积极主动，开放创新”的工作方式为推手，加快龙津镇人口普查工作顺利完成。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c796"},"id":108,"title":"市场社区开展“邻里成长”社会治理示范项目“绘画兴趣课堂”活动","sponsor":"江西志愿者服务","timer":"2020-11-10 10:27:44","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/19/1611034688258618.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/19/1611034696682160.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/19/1611034703871594.jpg"],"content":["为进一步在社区青少年中宣传、营造“节约粮食、减少浪费”的良好氛围，以桃花镇社区治理和服务创新项目为契机，11月8日，市场社区联合南昌益源社会工作服务中心等单位在社区组织开展新时代文明实践“邻里成长”社会治理示范项目“绘画兴趣课堂”活动。"," ","活动中，美术老师引导到场的青少年以“光盘行动”为主题，进行绘画创作，倡导广大青少年积极行动起来，践行“光盘行动”，反对舌尖上的浪费，让节约成为一种习惯，形成良好的社会风尚。"," ","桃花镇市场社区工作人员表示，本次活动进一步提高了社区青少年参与光盘行动的积极性，营造良好的宣传氛围。下一步，将持续开展此类活动，鼓励人人当光盘行动的践行者、传播者。"," "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c797"},"id":109,"title":"八月湖街道各社区掀起学习党的十九届五中全会精神热潮","sponsor":"江西志愿者服务","timer":"2020-11-09 11:12:49","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/09/1604891441758887.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/09/1604891455815457.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/09/1604891477585297.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/09/1604891489607561.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/09/1604891504310305.png"],"content":["2020年11月6日，八月湖街道各社区组织社区全体工作人员、支部党员掀起集中学习党的十九届五中全会精神热潮，认真领会党的十九届五中全会的精神实质、核心要义。大家纷纷表示，要全面深入学习领会全会精神，把思想和行动统一到全会精神上来。","海嘉路社区党支部借助每月“固定党日活动”组织社区党员干部和群众集中学习党的十九届五中全会精神。同时参会全体支部党员签订了党员廉政档案，强化廉洁自律意识。","“我深切体会到在习近平总书记的领导下，大家有信心，有决心，把十四五、五年规划一定做的漂漂亮亮，顺顺利利！我们中国是一个强大的国家，大家能够过上幸福生活，要感谢我们党，感谢习总书记，正因为有习总书记的领导和亲自部署，我们的新冠疫情防控战“疫”才取得了决定性胜利，所以我们的党是最伟大的党。”海嘉路社区支部党员周敬明说。","在杨家湾社区二楼会议室，会上传达学习了《中国共产党第十九届中央委员会第五次全体会议公报》，随后，各位党员针对学习内容进行了交流研讨，大家积极发言，阐述了个人学习心得。支部向党员赠发了《习近平谈治国理政》第三卷。","海嘉路社区党支部书记兼杨家湾社区党支部负责人姚凤钢说：“作为基层党员干部，我们要深入细致的学习全会精神，紧紧围绕党中央的决策部署，学习贯彻五中全会精神为动力，持续抓好秋冬季疫情防控常态化，积极创新社区工作方式方法，扎实做好第七次全国人口普查工作，苦干实干、全力满足辖区居民的多元化需求。”"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c798"},"id":110,"title":"弘扬新时代榜样力量 ——南昌市青山湖区观田逸夫小学党支部进罗家村开展“党员进社区”志愿者活动","sponsor":"江西志愿者服务","timer":"2020-11-06 10:53:20","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/06/1604631150416665.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/06/1604631160140826.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/06/1604631170570133.png"],"content":["11月5日上午，南昌市青山湖区观田逸夫小学党支部走进罗家村新时代文明实践站开展志愿服务活动。活动主题为——聆听最美“逆行者”故事，弘扬新时代榜样力量。","活动中，“90后”校外辅导员帕让甘鹏燃作为江西省援鄂医疗队急诊护师，现场分享了自己的抗疫故事，讲述了新冠肺炎疫情爆发后，他主动请战驰援武汉，发生在方舱医院里的点点滴滴。","据了解，2月4日，刚和妻子领证不久的帕让甘鹏燃随江西援助湖北第二批护理医疗队火速奔赴武汉，进入洪山体育馆方舱医院支援疫情防治工作。帕让甘鹏燃表示，“这次疫情让我体悟颇多，最深刻一点就是，我的工作不仅仅是一份职业，更是一颗党员的初心和对白求恩精神的传递。”","每一张照片、每一段视频、每一个事例都是广大医务工作者践行初心和使命的真实写照。他们响应祖国号召，不顾个人安危，英勇奋战在抗击疫情最前线，践行着\"救死扶伤，大爱无疆”的崇高精神，守护着人民群众的健康防线。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c799"},"id":111,"title":"青山湖区志愿服务联合会开展失业人员再就业公益宣传发动志愿服务活动","sponsor":"江西志愿者服务","timer":"2020-11-05 14:50:42","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/05/1604558994760953.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/05/1604559001513608.png"],"content":["11月4日上午，青山湖区志愿服务联合会举行失业人员再就业公益宣传发动志愿服务活动。活动由区文明办副主任、区志联副秘书长彭文峰主持，区志联副会长兼秘书长涂相根同志、区志联副秘书长杨燕同志、各镇、街道、园区相关工作人员及新升职业技术培训学校的讲师等参与活动，活动共计20余人。","首先，彭主任对目前的就业形势现状做了介绍，由于疫情的影响很多人民群众面临着下岗再就业的问题，而本次活动的目的就是把再就业培训作为促进下岗失业人员再就业的重要举措，提高下岗人员的就业能力，帮助更多的人实现再就业。","接着，新升职业技能培训学校的王老师向大家介绍本次公益宣传活动的目的、培训学校的资质、接受失业培训的条件范围、培训的时间及最终培训证书的发放情况。","最后，区志联副会长兼秘书长涂相根同志提出希望大家关注失业人员的生活状况，把这次失业人员的志愿无偿培训工作做好。","希望通过今天的动员活动，让各镇、街道、园区的工作人员更多的关注下岗失业人员，积极宣传失业人员培训的相关信息，帮助更多失业人员通过培训实现再就业，提高下岗失业人员的生存能力和再就业目标。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c79a"},"id":112,"title":"安义县人民检察院开展新时代文明实践“送法进村、温暖重阳”志愿服务活动","sponsor":"江西志愿者服务","timer":"2020-11-04 16:49:38","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/04/1604479733136206.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/04/1604479740385192.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/04/1604479753602233.png"],"content":["为倡导尊老爱老的良好社会风尚，普及相关法律法规及政策，10月27日，安义县检察院组织干警来到帮扶的黄洲村开展“送法进村、温暖重阳”专题普法活动。","在村民活动中心，干警们为老年人发放《民法典》与生活同行等法律宣传册，讲解宣传册内容，宣传老年人维权典型案例，提高老年人维护自身权益意识，解答咨询的相关法律问题，让老年人获得所需的法律服务；同时与老年人开展座谈，询问生活中遇到的困难，针对有智能机却不会使用的老人进行现场教学。","座谈会上，一名九十岁的老党员说道：“作为共产党员，要做到四个方面，一是下级服从上级，全党服从中央；二是遇到困难，不怕牺牲，不投降敌人，不叛党，衷心耿耿革命到底；三是先有集体，后有个人；四是吃苦在前，享受在后。”该院干警在为他们送上“法律大餐”的同时，这些老党员们也给他们上了一堂思想政治课。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c79b"},"id":113,"title":"章金媛爱心奉献团南昌康健生殖医院志愿服务队重阳节开展“尊老·敬老·助老”活动","sponsor":"江西志愿者服务","timer":"2020-11-03 10:51:54","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/03/1604371840611685.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/03/1604371861836901.png"],"content":["10月25日，正值农历九月初九重阳节。金秋送爽,今又重阳。传统节日重阳节,也是我国敬老日。 老吾老,以及人之老 ,尊老、爱老、敬老是中华民族的传统美德，章金媛爱心奉献团南昌康健生殖医院志愿服务队赴南昌高新区天同养护院开展“尊老、敬老、助老”活动，以实际行动支持老龄事业。走进天同养护院老年人的生活中去，了解老年人日常需求，着力强化全社会人口老龄化国情意识，切实增强广大老年人的获得感、幸福感、安全感。","在这个全民幸福感不断攀升的新时代，进一步关注老年人的家常冷暖，让老人们健康快乐、安享晚年，是我们义不容辞的责任”。当日章金媛爱心奉献团南昌康健生殖医院志愿者们为高新区天同养护院的老人们开展义诊活动，章金媛爱心奉献团南昌康健生殖医院志愿者们给老人们详细讲解中医治疗慢性疾病的相关知识，指导他们科学合理用药，养成良好的生活习惯，使老年人在享受义诊的同时增加了健康知识，提高了自我保健意识。老年群体是构建和谐社会的重要力量，要常怀爱老之情，常扬敬老之德，常兴助老之风，常办利老之事，不断提高敬老活动水平，努力为老年人创造幸福、快乐、祥和的万年生活，全面推进老年事业蓬勃发展。","尊老、敬老、助老是中华民族的光荣传统，章金媛爱心奉献团南昌康健生殖医院志愿服务队们将一如既往的继承和发扬，从各方面关心照顾好老人。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c79c"},"id":114,"title":"健康中国,科普助力","sponsor":"江西志愿者服务","timer":"2020-11-02 14:47:02","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/02/1604299571446904.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/02/1604299581954621.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/02/1604299589294180.png"],"content":["11月1日上午，新建区人民医院志愿队一行九人在礼步湖公园开展了“健康中国、科普助力”的系列公益志愿活动，为现场居民送去了经络操及爱心义诊等。","公益志愿活动针对生活中常见病展开咨询和健康宣传，内容涵盖广泛。志愿者们早早来到活动现场，统一着装，佩戴志愿者标识，提前布置会场，有的搬桌子，有的摆放物品、挂起横幅，紧张而有序的忙碌着，脸上洋溢着灿烂的微笑。秋阳温暖，志愿者们服务热情亦空前高涨。随着人流量不断增加，每个志愿服务台前排队等候咨询问诊以及做治疗体检的社区居民络绎不绝。与此同时志愿者为居民开展了关于健康科学的“减盐减油减糖”“三减”知识讲座，以及增强体质远离感冒传授了经络操，让居民们在了解健康科学知识的同时，也积极投身到健康的生活当中来，从而提高自身免疫力，现场居民对志愿活动好评如潮。","虽然没有鲜花簇拥，没有掌声相伴，但是每个志愿者都表示在此次公益活动中，不仅帮助了别人，更是自我成长的一次心灵历练，提升了自身的价值，也收获到了快乐和幸福，这样的活动十分有意义。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c79d"},"id":115,"title":"南昌市建才学校开展 弘扬雷锋精神,争做新时代好少年主题活动","sponsor":"江西志愿者服务","timer":"2020-11-02 09:28:24","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/02/1604280817131530.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/11/02/1604280812431224.jpg"],"content":["2020年10月26日南昌市建才学校少先队员积极响应活动号召，纷纷加入创文的志愿服务行列，成立了建才学校学雷锋志愿服务队，走出教室、走向街头、社区、公共文化设施等多地，开展了一系列志愿服务活动，助力文明城市的创建。同学们自带劳动工具体验志愿服务的乐趣，原本有不少垃圾的地面被大家清扫得干干净净，车辆被摆得整整齐齐焕然一新。同学们的举动得到了社会各界人士的赞赏。大家纷纷表示将以此为动力，从自身做起，从身边的小事做起。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c79e"},"id":116,"title":"安义县人民检察院开展新时代文明实践“送法进村、温暖重阳”志愿服务活动","sponsor":"江西志愿者服务","timer":"2020-10-30 11:40:55","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2020/10/30/1604029176630890.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/10/30/1604029184134344.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/10/30/1604029194661987.png","https://ad.jxzyz.cn/vol/Public/upload/image/2020/10/30/1604029204741431.png"],"content":["为倡导尊老爱老的良好社会风尚，普及相关法律法规及政策，10月27日，安义县检察院组织干警来到帮扶的黄洲村开展“送法进村、温暖重阳”专题普法活动。","在村民活动中心，干警们为老年人发放《民法典》与生活同行等法律宣传册，讲解宣传册内容，宣传老年人维权典型案例，提高老年人维护自身权益意识，解答咨询的相关法律问题，让老年人获得所需的法律服务；同时与老年人开展座谈，询问生活中遇到的困难，针对有智能机却不会使用的老人进行现场教学。","座谈会上，一名九十岁的老党员说道：“作为共产党员，要做到四个方面，一是下级服从上级，全党服从中央；二是遇到困难，不怕牺牲，不投降敌人，不叛党，衷心耿耿革命到底；三是先有集体，后有个人；四是吃苦在前，享受在后。”该院干警在为他们送上“法律大餐”的同时，这些老党员们也给他们上了一堂思想政治课。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c79f"},"id":117,"title":"湖坊镇泰丰社区开展“慈善一日捐”志愿服务活动","sponsor":"江西志愿者服务","timer":"2020-10-29 09:49:43","image":["http://ad.jxzyz.cn/vol/Public/upload/image/20201029/1603936149924229.png","http://ad.jxzyz.cn/vol/Public/upload/image/20201029/1603936160285827.png","http://ad.jxzyz.cn/vol/Public/upload/image/20201029/1603936172924788.png"],"content":["为贯彻落实《慈善法》，充分发挥慈善事业在扶贫济困、改善民生、弘扬中华民族传统美德和社会主义核心价值观等方面积极作用,泰丰社区今日开展“慈善一日捐”活动。","活动中，社区干部带头捐款，并且在辖区内拉起条幅，拿着捐款箱号召全体居民献出自己的一份爱心，居民们积极踊跃的捐款，店面老板们也纷纷献出了自己的爱心。","此次志愿服务活动，大力弘扬中华民族乐善好施、扶危济困的传统美德，也更好地帮助社会上真正需要帮助的人。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c7a0"},"id":118,"title":"团青云谱区委组织开展“‘河’我一起，守护母亲河”河小青河流净滩集中活动","sponsor":"江西志愿者服务","timer":"2020-10-28 11:37:46","image":["https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/15/1610693681593354.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/15/1610693708614621.jpg","https://ad.jxzyz.cn/vol/Public/upload/image/2021/01/15/1610693795591532.jpg"],"content":["为落实绿色发展理念，进一步深化“河小青”生态文明志愿服务活动，助力河长制，引导广大青少年积极投身保护母亲河行动。共青团青云谱区委动员京山街道、岱山街道、三家店街道、徐家坊街道青年志愿服务队在辖区进行“‘河’我一起，守护母亲河”河小青河流净滩集中活动为主题的志愿服务活动。","岱山街道小青鸟志愿者联盟","徐家坊街道河小青志愿服务队"," ","三家店街道青年志愿服务队","京山街道河小青志愿服务队","当天青年志愿服务队们各自手拎垃圾袋和火钳等工具，将路面和环湖周边的饮料瓶、塑料袋、枯枝落叶、烟头等废弃垃圾清捡干净。虽然天气寒冷，志愿者依旧热情不减的进行清洁工作。经过一上午紧张欢愉的忙碌，在志愿者们共同努力下，一处处垃圾被清理出来，青云谱区各河岸周边变得更加清爽亮丽。","此次巡河护河志愿服务活动，美化了辖区河流沿岸环境，弘扬了\"奉献、友爱、互助、进步\"的志愿精神，青年志愿者们用实际行动彰显了当代青年的“硬核”担当，为英雄城南昌文明城市建设贡献自己的青春力量。"," "],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
{"_id":{"$oid":"6049a97d1e2567273de2c7a1"},"id":119,"title":"南浦街道开展“情系桑榆尉晚晴,重阳关怀暖人心”主题志愿服务活动","sponsor":"江西志愿者服务","timer":"2020-10-27 10:53:29","image":["http://ad.jxzyz.cn/vol/Public/upload/image/20201027/1603767098759847.png","http://ad.jxzyz.cn/vol/Public/upload/image/20201027/1603767109886174.png","http://ad.jxzyz.cn/vol/Public/upload/image/20201027/1603767130277411.png"],"content":["“老吾老以及人之老”，为弘扬中华民族尊老敬老的传统美德，进一步营造尊老、爱老、助老的氛围，10月25日，南浦街道联合南昌大学青年志愿者协会在街道二楼会议室开展了“尊老敬老 情满重阳”主题活动。","活动伊始，南昌大学青年志愿者们的一首集体合唱，让大家渐入轻松的环境。尔后，在志愿者和主持人的鼓励下，老人们纷纷登台，唱颂了毛主席的七律长征、戏曲《智斗》等歌曲。老人们的歌舞团队演绎的民族舞蹈和南昌大学青年志愿者展现的芭蕾舞相互切磋，歌声、掌声此起彼伏，带来一幅幅视听盛宴。活动最后，志愿者们为老人们送上南昌传统小吃“糊羹”，为老人们送上了满满的祝福和关怀。","情系桑榆尉晚晴，重阳关怀暖人心，南浦街道也将夯实践行“秉承初心,忠诚为民”的宗旨，关心关怀服务好每一位居民群众。"],"totalPeople":30,"otherMsg":"活动很好，我很支持"}
